{"doc_id": 4983, "title": "Microstructural development of human newborn cerebral white matter assessed in vivo by diffusion tensor magnetic resonance imaging.", "abstract": "വികസ്വര മനുഷ്യ മസ്തിഷ്കത്തിലെ സെറിബ്രൽ വൈറ്റ് മാറ്ററിന്റെ വാസ്തുവിദ്യയിലെ മാറ്റങ്ങൾ കോർട്ടിക്കൽ വികസനത്തെ ബാധിക്കുകയും പ്രവർത്തനപരമായ വൈകല്യങ്ങൾക്ക് കാരണമാവുകയും ചെയ്യും. ഡിഫ്യൂഷൻ ടെൻസർ വിശകലനത്തോടുകൂടിയ ഒരു ലൈൻ സ്കാൻ ഡിഫ്യൂഷൻ-വെയ്റ്റഡ് മാഗ്നെറ്റിക് റെസൊണൻസ് ഇമേജിംഗ് (എംആർഐ) സീക്വൻസ് പ്രയോഗിച്ചു, പ്രത്യക്ഷമായ ഡിഫ്യൂഷൻ കോഫിഫിഷ്യന്റ് അളക്കുന്നതിനും, റിലേറ്റീവ് അനിസോട്രോപ്പി കണക്കാക്കുന്നതിനും, സെറിബ്രൽ വൈറ്റ് മാറ്ററിലെ ത്രിമാന ഫൈബർ ആർക്കിടെക്ചറിനെ അകാലത്തിൽ (എൻ = 17), പൂർണ്ണകാല ശിശുക്കളിൽ (എൻ = 7) ചിത്രീകരിക്കുന്നതിനും. സെറിബ്രൽ വൈറ്റ് മാറ്റർ വികസനത്തിൽ അകാല പക്വതയുടെ ഫലങ്ങൾ വിലയിരുത്തുന്നതിന്, ആദ്യകാല ഗർഭകാല അകാല ശിശുക്കളെ (എൻ = 10) രണ്ടാം തവണ പഠിച്ചു. മധ്യ വെളുത്ത ദ്രവ്യത്തിൽ ശരാശരി പ്രത്യക്ഷമായ ഡിഫ്യൂഷൻ കോഫിഫിഷ്യന്റ് 28 ഡബ്ല്യുകെ ആയിരുന്നു ഉയർന്നത്, 1.8 മൈക്രോ/എം. എം.", "structured": false}
{"doc_id": 5836, "title": "Induction of myelodysplasia by myeloid-derived suppressor cells.", "abstract": "സജീവമായ അഡാപ്റ്റീവ് രോഗപ്രതിരോധ പ്രതികരണത്തിന്റെയും ഫലപ്രദമല്ലാത്ത ഹെമറ്റോപോയിസിസിന്റെയും ജൈവ സവിശേഷതകൾ പങ്കിടുന്ന പ്രായത്തെ ആശ്രയിക്കുന്ന സ്റ്റെം സെൽ മാൽഗിനൻസികളാണ് മൈലോഡിസ്പ്ലാസ്റ്റിക് സിൻഡ്രോമുകൾ (എം. ഡി. എസ്). രോഗപ്രതിരോധ ശേഷി, വീക്കം, കാൻസർ എന്നിവയുമായി ക്ലാസിക്കലായി ബന്ധപ്പെട്ടിരിക്കുന്ന മൈലോയിഡ്-ഡെറൈവ്ഡ് സപ്രസ്സർ സെല്ലുകൾ (എം. ഡി. എസ്. സി) എം. ഡി. എസ് രോഗികളുടെ അസ്ഥിമജ്ജയിൽ ഗണ്യമായി വികസിക്കുകയും ഫലപ്രദമല്ലാത്ത ഹെമറ്റോപോയിസിസ് വികസിപ്പിക്കുന്നതിൽ രോഗകാരിയായ പങ്ക് വഹിക്കുകയും ചെയ്തതായി ഇവിടെ ഞങ്ങൾ റിപ്പോർട്ട് ചെയ്യുന്നു. ക്ലോണലായി വ്യത്യസ്തമായ ഈ എം. ഡി. എസ്. സി. ഹെമറ്റോപോയിറ്റിക് സപ്രസ്സീവ് സൈറ്റോകൈനുകൾ അമിതമായി ഉൽപാദിപ്പിക്കുകയും ഓട്ടോലോഗസ് ഹെമറ്റോപോയിറ്റിക് പ്രോജെനിറ്ററുകളെ ലക്ഷ്യമിടുന്ന ശക്തമായ അപ്പോപ്റ്റോട്ടിക് ഇഫക്റ്ററുകളായി പ്രവർത്തിക്കുകയും ചെയ്യുന്നു. ഒന്നിലധികം ട്രാൻസ്ഫെക്റ്റഡ് സെൽ മോഡലുകൾ ഉപയോഗിച്ച്, എം. ഡി. എസ്. സി. വിപുലീകരണത്തെ നയിക്കുന്നത് കോശപ്രതിരോധശേഷി പ്രോട്ടീനുകളുടെ പ്രോട്ടീനുകളായ എസ്.", "structured": false}
{"doc_id": 7912, "title": "BC1 RNA, the transcript from a master gene for ID element amplification, is able to prime its own reverse transcription.", "abstract": "പല എലികളുടെ ജീനോമുകളിലും ഉയർന്ന കോപ്പി നമ്പറിൽ കാണപ്പെടുന്ന ഹ്രസ്വ ഇന്റർസ്പെർസ്ഡ് ഘടകങ്ങളാണ് (SINE-കൾ). BC1 ആർഎൻഎ, ഒരു ഐഡിയുമായി ബന്ധപ്പെട്ട ട്രാൻസ്ക്രിപ്റ്റ്, ഒരൊറ്റ കോപ്പി ബിസി1 ആർഎൻഎ ജീനിൽ നിന്ന് ഉരുത്തിരിഞ്ഞതാണ്. ബിസി1 ആർഎൻഎ ജീൻ എലികളുടെ ജീനോമുകളിലെ ഐഡി ഘടകം വർദ്ധിപ്പിക്കുന്നതിനുള്ള ഒരു മാസ്റ്റർ ജീൻ ആണെന്ന് കാണിക്കുന്നു. ഐഡി ഘടകങ്ങൾ റിട്രോപോസിഷൻ എന്ന് വിളിക്കുന്ന ഒരു പ്രക്രിയയിലൂടെ ചിതറിക്കപ്പെടുന്നു. റിട്രോപോസിഷൻ പ്രക്രിയയിൽ സാധ്യതയുള്ള നിരവധി നിയന്ത്രണ ഘട്ടങ്ങൾ ഉൾപ്പെടുന്നു. ഈ നിയന്ത്രണ ഘട്ടങ്ങളിൽ ഉചിതമായ ടിഷ്യുവിലെ ട്രാൻസ്ക്രിപ്ഷൻ, ട്രാൻസ്ക്രിപ്റ്റ് സ്ഥിരത, റിവേഴ്സ് ട്രാൻസ്ക്രിപ്ഷനും സംയോജനത്തിനുമായി ആർഎൻഎ ട്രാൻസ്ക്രിപ്റ്റിന്റെ പ്രൈമിംഗ് എന്നിവ ഉൾപ്പെടാം. റിവേഴ്സ് ട്രാൻസ്ക്രിപ്ഷനായുള്ള ആർഎൻഎ ട്രാൻസ്ക്രിപ്റ്റിന്റെ പ്രൈമിംഗിൽ ഈ പഠനം ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു. ബിസി1 ആർഎൻഎൻഎ ജീൻ ട്രാൻസ്ക്രിപ്റ്റിന്റെ പ്രൈമിംഗിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു. ബിസി1 ആർഎൻഎൻഎൻഎൻഎ ട്രാൻസ്ക്രിപ്ഷനുമായി ബന്ധപ്പെട്ട ഒരു കാര്യക്ഷമമായ ഇൻട്രാമോളികുലാർ, സൈറ്റ്-നിർദ്ദിഷ്ട ഫാഷൻ എന്നിവയിൽ അവരുടെ സ്വന്തം റിവേഴ്സ് ട്രാൻസ്ക്രിപ്ഷൻസ്ക്രിപ്ഷൻസ്ക്രിപ്ഷൻസ്ക്രിപ്ഷനിൽ പ്രൈമിന് പ്രൈം പ്രൈം പ്രൈം പ്രൈം പ്രൈം പ്രൈം പ്രൈം ചെയ്യാമെന്ന് കാണിക്കുന്നു.", "structured": false}
{"doc_id": 18670, "title": "The DNA Methylome of Human Peripheral Blood Mononuclear Cells", "abstract": "മനുഷ്യന്റെ ആരോഗ്യത്തിലും രോഗത്തിലും ബയോളജിക്കൽ പ്രക്രിയകളിൽ ഡിഎൻഎ മീഥൈലേഷൻ ഒരു പ്രധാന പങ്ക് വഹിക്കുന്നു. സമീപകാല സാങ്കേതിക മുന്നേറ്റങ്ങൾ മനുഷ്യകോശങ്ങളിൽ നിഷ്പക്ഷമായ മുഴുവൻ-ജീനോം ഡിഎൻഎ മീഥൈലേഷൻ (മീഥൈലോം) വിശകലനം നടത്താൻ അനുവദിക്കുന്നു. 24.7-fold കവറേജിൽ (ഓരോ സ്ട്രാൻഡിലും 12.3-fold) മുഴുവൻ-ജീനോം ബൈസൾഫൈറ്റ് സീക്വൻസിംഗ് ഉപയോഗിച്ച്, ഞങ്ങൾ ഒരു സമഗ്രമായ (92.62%) മീഥൈലോമും മനുഷ്യന്റെ പെരിഫറൽ ബ്ലഡ് മോണോ ന്യൂക്ലിയർ സെല്ലുകളിലെ (പിബിഎംസി) അതുല്യമായ സീക്വൻസുകളുടെ വിശകലനവും റിപ്പോർട്ട് ചെയ്യുന്നു. വൈഎച്ച് പ്രോജക്റ്റിൽ ജീനോം ഡീസിഫെർ ചെയ്ത അതേ ഏഷ്യൻ വ്യക്തിയിൽ നിന്ന്. ലോകമെമ്പാടുമുള്ള ക്ലിനിക്കൽ ബ്ലഡ് ടെസ്റ്റുകൾക്ക് പിബിഎംസി ഒരു പ്രധാന ഉറവിടമാണ്. സിപിജി സൈറ്റുകളുടെ 68.4% ഉം സിപിജി ഇതര സൈറ്റുകളുടെ <0.2% മീഥൈലേറ്റഡ് ആണെന്ന് ഞങ്ങൾ കണ്ടെത്തി.", "structured": false}
{"doc_id": 19238, "title": "The human myelin basic protein gene is included within a 179-kilobase transcription unit: expression in the immune and central nervous systems.", "abstract": "രണ്ട് മനുഷ്യ ഗൊല്ലി (ഒലിഗോഡെൻഡ്രോസൈറ്റ് വംശത്തിൽ പ്രകടിപ്പിക്കുന്ന ജീനിന്)-എം. ബി. പി (മെയ്ലിൻ അടിസ്ഥാന പ്രോട്ടീനിന്) സിഡിഎൻഎകൾ മനുഷ്യ ഒലിഗോഡെൻഡ്രോഗ്ലിയോമ സെൽ ലൈനിൽ നിന്ന് വേർതിരിച്ചെടുത്തിട്ടുണ്ട്. ഈ സിഡിഎൻഎകളുടെ വിശകലനം മനുഷ്യ ഗൊല്ലി-എം. ബി. പി ജീനിന്റെ മുഴുവൻ ഘടനയും നിർണ്ണയിക്കാൻ ഞങ്ങളെ പ്രാപ്തരാക്കി. എം. ബി. പി ട്രാൻസ്ക്രിപ്ഷൻ യൂണിറ്റ് ഉൾക്കൊള്ളുന്ന ഗൊല്ലി-എം. ബി. പി ജീനിന് ഏകദേശം 17.9 കെ. ബി നീളവും 10 എക്സോണുകൾ അടങ്ങിയിരിക്കുന്നു, അതിൽ ഏഴ് എം. ബി. പി ജീൻ ഉൾക്കൊള്ളുന്നു. മനുഷ്യ ഗൊല്ലി-എം. ബി. പി ജീനിൽ രണ്ട് ട്രാൻസ്ക്രിപ്ഷൻ സ്റ്റാർട്ട് സൈറ്റുകൾ അടങ്ങിയിരിക്കുന്നു, ഇവ ഓരോന്നും മാറിമാറി സ്പ്ലൈസ്ഡ് ട്രാൻസ്ക്രിപ്റ്റുകളുടെ ഒരു കുടുംബത്തിന് കാരണമാകുന്നു. കുറഞ്ഞത് രണ്ട് ഗൊല്ലി-എം. ബി. പി ട്രാൻസ്ക്രിപ്റ്റുകളെങ്കിലും, ജീനിന്റെ ആദ്യ മൂന്ന് എക്സോണുകൾ അടങ്ങിയിരിക്കുന്നു, ഒന്നോ അല്ലെങ്കിൽ കൂടുതലോ എം. ബി. പി.", "structured": false}
{"doc_id": 33370, "title": "Targeting A20 Decreases Glioma Stem Cell Survival and Tumor Growth", "abstract": "സ്വയം പുനരുജ്ജീവിപ്പിക്കുന്ന ഗ്ലിയോബ്ലാസ്റ്റോമ സ്റ്റെം സെല്ലുകൾ (ജിഎസ്സി) പരിപാലിക്കുന്ന പ്രവർത്തനക്ഷമമായ സെല്ലുലാർ ശ്രേണി പ്രദർശിപ്പിക്കുന്ന മാരകമായ അർബുദങ്ങളാണ് ഗ്ലിയോബ്ലാസ്റ്റോമകൾ. ബൾക്ക് ട്യൂമറിൽ നിന്ന് വ്യത്യസ്തമായ തന്മാത്രാ പാതകളിലൂടെയാണ് ജിഎസ്സി-കൾ നിയന്ത്രിക്കപ്പെടുന്നത്, അത് ഉപയോഗപ്രദമായ ചികിത്സാ ലക്ഷ്യങ്ങളായിരിക്കാം. കോശങ്ങളുടെ അതിജീവനത്തിൻറെയും എൻഎഫ്-കപ്പാബി പാതയുടെയും റെഗുലേറ്ററായ എ20 (ടിഎൻഎഫ്എഐപി3), എംആർഎൻഎ, പ്രോട്ടീൻ തലങ്ങളിൽ നോൺ-സ്റ്റെം ഗ്ലിയോബ്ലാസ്റ്റോമ കോശങ്ങളുമായി താരതമ്യപ്പെടുത്തുമ്പോൾ ജിഎസ്സി-കളിൽ അമിതമായി പ്രകടിപ്പിക്കപ്പെടുന്നുവെന്ന് ഞങ്ങൾ നിർണ്ണയിച്ചു. ജിഎസ്സി-കളിൽ എ20-യുടെ പ്രവർത്തനപരമായ പ്രാധാന്യം നിർണ്ണയിക്കാൻ, ഹ്രസ്വമായ ഹെയർപിൻ ആർഎൻഎ (എസ്ആർഎൻഎ) ലെ ലെൻ്റിവൈറൽ-മധ്യസ്ഥ ഡെലിവറി ഉപയോഗിച്ച് ഞങ്ങൾ എ20 എക്സ്പ്രഷൻ ലക്ഷ്യമിടുന്നു. എ20 എക്സ്പ്രഷൻ തടയുന്നതിലൂടെ ജിഎസ്സി വളർച്ചയും അതിജീവനവും കുറഞ്ഞു.", "structured": false}
{"doc_id": 36474, "title": "Efficient targeting of expressed and silent genes in human ESCs and iPSCs using zinc-finger nucleases", "abstract": "മനുഷ്യ ഭ്രൂണ സ്റ്റെം സെല്ലുകളുടെയും (എച്ച്ഇഎസ്സി) ഇൻഡ്യൂസ്ഡ് പ്ലൂറിപോട്ടന്റ് സ്റ്റെം സെല്ലുകളുടെയും (ഹൈപിഎസ്സി) പൂർണ്ണ ശേഷി മനസ്സിലാക്കിയതിന് ജനിതക പരിഷ്ക്കരണത്തിന് കാര്യക്ഷമമായ രീതികൾ ആവശ്യമാണ്. എന്നിരുന്നാലും, സെൽ ടൈപ്പ്-നിർദ്ദിഷ്ട വംശാവലി റിപ്പോർട്ടർമാരെ സൃഷ്ടിക്കുന്നതിനുള്ള സാങ്കേതികവിദ്യകളും ജീൻ ടാർഗെറ്റുചെയ്യുന്നതിലൂടെ ജീനുകളെ തടസ്സപ്പെടുത്തുന്നതിനും നന്നാക്കുന്നതിനും അമിതമായി പ്രകടിപ്പിക്കുന്നതിനുമുള്ള വിശ്വസനീയമായ ഉപകരണങ്ങളും ഏറ്റവും കാര്യക്ഷമമല്ലാത്തതും അതിനാൽ പതിവായി ഉപയോഗിക്കപ്പെടാത്തതുമാണ്. സിങ്ക്-ഫിംഗർ ന്യൂക്ലിയസ് (ഇസഡ്എഫ്എൻ)-മധ്യസ്ഥ ജീനോം എഡിറ്റിംഗ് ഉപയോഗിച്ച് മനുഷ്യ പ്ലൂറിപോട്ടന്റ് സെല്ലുകളിലെ മൂന്ന് ജീനുകളെ വളരെ കാര്യക്ഷമമായി ടാർഗെറ്റുചെയ്യുന്നത് ഇവിടെ റിപ്പോർട്ട് ചെയ്യുന്നു. ആദ്യം, ഒസിടി 4 (പിഒയു5എഫ്1) ലോക്കസിനായി നിർദ്ദിഷ്ട ഇസഡ്എഫ്എൻകൾ ഉപയോഗിച്ച്, എച്ച്ഇഎസ്സി-കളുടെ പ്ലൂറിപോട്ടന്റ് അവസ്ഥ നിരീക്ഷിക്കാൻ ഞങ്ങൾ ഒസിടി4-ഇജിഎഫ്പി റിപ്പോർട്ടർട്ട് സെല്ലുകൾ സൃഷ്ടിച്ചു. രണ്ടാമത്തേത്, എച്ച്ഇഎസ്സി-കളുടെ നോൺപ്ലൂറിപോട്ടന്റ് അവസ്ഥ നിരീക്ഷിക്കാൻ ഞങ്ങൾ ഉപയോഗിക്കുന്ന ഹൈ-എക്സ്പ്രസ്ഡ് ജീനുകൾ ടാർഗെറ്റുചെയ്യാൻഡ് ചെയ്യാൻ ഞങ്ങൾക്ക് കഴിയുന്ന ഹൈ-ഇൻഡിപ്രസ്ഡ് സിസ്റ്റം എച്ച്ഇഎസ്സി3 എന്നിവ ഉപയോഗിച്ച് കാണിക്കാർട്ടബിൾക്ക് വേണ്ടി ഞങ്ങൾക്ക് ഒരു ട്രാൻസ്ജെൻസിൻ സെല്ലുകളിൽ ട്രാൻ്റെ ട്രാൻ്റെ ട്രാൻസിൻ്റെ ട്രാൻ്റെ ട്രാൻസ്സിൻ്റെ ട്രാൻസ്സിൻ്റെ ട്രാൻ്റെ ഒരു ട്രാൻസ്സിൻ്റെ ഒരു ട്രാൻ്റെ ഒരു ട്രാൻസ്ജെൻസിൻ്റെൻ്റെ ഒരു ട്രാൻസ് ഉണ്ടാക്കാൻ കഴിയും.", "structured": false}
{"doc_id": 54440, "title": "Empirical Bayesian models for analysing molecular serotyping microarrays", "abstract": "ബാക്ക്ഗ്രൌണ്ട് മൈക്രോഅറേകൾ മോളിക്യുലർ ഡയഗ്നോസ്റ്റിക്സിനുള്ള ഒരു പ്ലാറ്റ്ഫോം എന്ന നിലയിൽ വലിയ സാധ്യതകൾ വാഗ്ദാനം ചെയ്യുന്നു, ഉയർന്ന മൾട്ടിപ്ലക്സ്ഡ് പരിശോധനകളിൽ നിരവധി ബയോമാർക്കറുകളുടെ സാന്നിധ്യത്തിനായി ക്ലിനിക്കൽ സാമ്പിളുകൾ പരിശോധിക്കുന്നു. പകർച്ചവ്യാധികൾക്ക് ബാധകമായ ഈ പഠനത്തിൽ, സ്ട്രെപ്റ്റോകോക്കസ് ന്യുമോണിയയുടെ മോളിക്യുലർ സെറോടൈപ്പിംഗിനായി രൂപകൽപ്പന ചെയ്ത ഒരു മൈക്രോഅറേയിൽ നിന്നുള്ള ഡാറ്റ ഉപയോഗിച്ചു, ഡിഎൻഎ സത്തിൽ നിന്ന് അറിയപ്പെടുന്ന 91 ന്യൂമോകോക്കൽ സെറോടൈപ്പുകളിൽ ഏതെങ്കിലും ഒന്നിന്റെ സാന്നിധ്യം തിരിച്ചറിഞ്ഞു. ഈ മൈക്രോഅറേയിൽ ഉൾപ്പെടുത്തിയിട്ടുള്ള എല്ലാ അറിയപ്പെടുന്ന കാപ്സ്യുലർ പോളിസാക്രൈഡ് സിന്തസിസ് ജീനുകൾക്കുമുള്ള ഒലിഗോ ന്യൂക്ലിയോടൈഡ് പ്രോബുകൾ, ഏത് സെറോടൈപ്പ്, അല്ലെങ്കിൽ സെറോടൈപ്പുകളുടെ സംയോജനം, കണ്ടെത്തിയ ജീനുകളുടെ സംയോജനത്തെ അടിസ്ഥാനമാക്കി ഒരു സാമ്പിളിനുള്ളിൽ ഉണ്ടായിരുന്നുവെന്ന് നിർണ്ണയിക്കാൻ മൈക്രോഅറേ തീവ്രത ഡാറ്റയുടെ സ്റ്റാറ്റിസ്റ്റിക്കൽ വിശകലനം ആവശ്യമാണ്. ഫലങ്ങൾ സെറോടൈപ്പുകളിൽ നിന്ന് സെറോടൈപ്പുകളുടെ പ്രോബോടൈപ്പുകൾ കണക്കുകൂട്ടുന്നതിന് ഞങ്ങൾ ഒരു പ്രായോഗിക ബയേഷ്യൻ മോഡൽ നിർദ്ദേശിക്കുന്നു.", "structured": true}
{"doc_id": 70115, "title": "Bayesian measures of model complexity and fit", "abstract": "സംഗ്രഹം. പരാമീറ്ററുകളുടെ എണ്ണം വ്യക്തമായി നിർവചിക്കപ്പെടാത്ത സങ്കീർണ്ണമായ ശ്രേണിപരമായ മോഡലുകളെ താരതമ്യം ചെയ്യുന്നതിലെ പ്രശ്നം ഞങ്ങൾ പരിഗണിക്കുന്നു. ഒരു വിവര സൈദ്ധാന്തിക വാദം ഉപയോഗിച്ച് വ്യതിയാനത്തിൻറെ പിൻകാല ശരാശരിയും താൽപ്പര്യത്തിൻറെ പാരാമീറ്ററുകളിലെ പിൻകാല മാർഗങ്ങളിലെ വ്യതിയാനവും തമ്മിലുള്ള വ്യത്യാസമായി ഒരു മോഡലിലെ പാരാമീറ്ററുകളുടെ ഫലപ്രദമായ എണ്ണത്തിനായി ഞങ്ങൾ ഒരു അളവ് പി. ഡി കണ്ടെത്തുന്നു. സാധാരണയായി പി. ഡി ഏകദേശം ഫിഷറിൻറെ വിവരങ്ങളുടെയും പിൻകാല കോവേറിയൻസിൻറെയും ഉൽപ്പന്നത്തിൻറെ അടയാളവുമായി പൊരുത്തപ്പെടുന്നു, ഇത് സാധാരണ മോഡലുകളിൽ'ഹാറ്റ്'മാട്രിക്സ് ഉചിതമായ മൂല്യങ്ങളിലേക്ക് പ്രക്ഷേപണം ചെയ്യുന്ന നിരീക്ഷണങ്ങളുടെ അടയാളമാണ്. എക്സ്പോണൻഷ്യൽ ഫാമിലികളിലെ ഗുണങ്ങൾ പര്യവേക്ഷണം ചെയ്യപ്പെടുന്നു. പിൻകാല ശരാശരി വ്യതിയാനം ഫിറ്റ് അല്ലെങ്കിൽ പര്യാപ്തതയുടെ ഒരു ബയേഷ്യൻ അളവായി നിർദ്ദേശിക്കപ്പെടുന്നു, കൂടാതെ ഫിറ്റ്, സങ്കീർണ്ണത എന്നിവയിലേക്കുള്ള വ്യക്തിഗത നിരീക്ഷണങ്ങളുടെ സംഭാവനകൾ ലിവറേജുകളുടെ അവശിഷ്ടങ്ങളുടെ ഡയഗ്നോസ്റ്റിക് പ്ലോട്ടിന് കാരണമാകും.", "structured": false}
{"doc_id": 70490, "title": "Simplifying likelihood ratios", "abstract": "രോഗനിർണയ കൃത്യതയുടെ ഏറ്റവും മികച്ച അളവുകളിലൊന്നാണ് സാധ്യതാ അനുപാതങ്ങൾ, എന്നിരുന്നാലും അവ അപൂർവ്വമായി മാത്രമേ ഉപയോഗിക്കുന്നുള്ളൂ, കാരണം അവയെ വ്യാഖ്യാനിക്കുന്നതിന് രോഗത്തിൻറെ \"സാധ്യത\", \"സാദ്ധ്യതകൾ\" എന്നിവയ്ക്കിടയിൽ അങ്ങോട്ടും ഇങ്ങോട്ടും പരിവർത്തനം ചെയ്യുന്നതിന് ഒരു കാൽക്കുലേറ്റർ ആവശ്യമാണ്. ഈ ലേഖനം സാധ്യതാ അനുപാതങ്ങൾ വ്യാഖ്യാനിക്കുന്നതിനുള്ള ഒരു ലളിതമായ രീതി വിവരിക്കുന്നു, ഇത് കാൽക്കുലേറ്ററുകൾ, നോമോഗ്രാമുകൾ, രോഗത്തിൻറെ \"സാദ്ധ്യതകളിലേക്കുള്ള\" പരിവർത്തനങ്ങൾ എന്നിവ ഒഴിവാക്കുന്നു. കിടക്കപ്പുറത്ത് രോഗനിർണയ തീരുമാനങ്ങൾ പരിഷ്കരിക്കാൻ ക്ലിനിഷ്യൻ ഈ രീതി എങ്ങനെ ഉപയോഗിക്കാമെന്ന് നിരവധി ഉദാഹരണങ്ങൾ വ്യക്തമാക്കുന്നു.", "structured": false}
{"doc_id": 72159, "title": "induction of early IFN-inducible genes in the absence of type", "abstract": "ടിഎൽആർ 7 വഴി ഇൻഫ്ലുവൻസ വൈറസ് (ഫ്ലൂ) തിരിച്ചറിയുമ്പോൾ, പ്ലാസ്മാസൈറ്റോയിഡ് ഡെൻഡ്രിറ്റിക് സെല്ലുകൾ (പിഡിസി) ഗണ്യമായ അളവിൽ ടൈപ്പ് I ഐഎഫ്എൻ ഉത്പാദിപ്പിക്കുന്നു. സിന്തറ്റിക് ടിഎൽആർ 7 ലിഗാൻഡുകൾ പിഡിസികളുടെ പക്വതയെ പ്രേരിപ്പിക്കുന്നു, കോസ്റ്റിമുലേറ്ററി തന്മാത്രകളുടെ പ്രകടനവും പ്രോഇൻഫ്ലമേറ്ററി സൈറ്റോകൈനുകളുടെ ഉൽപാദനവും തെളിയിക്കുന്നു; എന്നിരുന്നാലും, അവ ഐഎഫ്എൻ-ആൽഫയുടെ താഴ്ന്ന തലത്തിലുള്ള ഉൽപാദനത്തെ മാത്രമേ പ്രേരിപ്പിക്കുന്നുള്ളൂ. പിഡിസികളിലെ ടിഎൽആർ 7 സിഗ്നലിംഗിനെ വിച്ഛേദിക്കുന്നതിനും ഈ വ്യത്യസ്ത പ്രൊഫൈലുകൾ എങ്ങനെ പ്രചോദിപ്പിക്കപ്പെടുന്നു എന്നതിനും, രക്ത-ഒറ്റപ്പെട്ട പിഡിസികളും മനുഷ്യ GEN2.2 പിഡിസി സെൽ ലൈനും സജീവമാക്കുന്നതിൽ 2 ടിഎൽആർ 7 ലിഗാൻഡുകളുടെ (ഫ്ലൂ, സിഎൽ097) ഫലങ്ങൾ ഞങ്ങൾ പഠിച്ചു.", "structured": false}
{"doc_id": 79447, "title": "Arteriolar function in visceral adipose tissue is impaired in human obesity.", "abstract": "ഈ പഠനത്തിന്റെ ഉദ്ദേശ്യം അഡിപ്പോസ് ടിഷ്യു ഫിനോടൈപ്പും കൊഴുപ്പിലെ ഡിപ്പോ-നിർദ്ദിഷ്ട മൈക്രോവാസ്കുലർ പ്രവർത്തനവും തമ്മിലുള്ള ബന്ധത്തെ ചിത്രീകരിക്കുക എന്നതായിരുന്നു. രീതികളും ഫലങ്ങളും ബാരിയാട്രിക് ശസ്ത്രക്രിയയ്ക്ക് വിധേയരായ 30 പൊണ്ണത്തടിയുള്ളവരിൽ (42 ± 11 വയസ്സ്, ബോഡി മാസ് സൂചിക 46 ± 11 കിലോഗ്രാം/മീറ്റർ (2)), ഞങ്ങൾ ഇൻട്രാ ഓപ്പറേറ്റീവ് ആയി വിസറൽ, സബ്ക്യുട്ടേനിയസ് അഡിപ്പോസ് ടിഷ്യു ശേഖരിക്കുകയും ഡിപ്പോ-നിർദ്ദിഷ്ട അഡിപ്പോസ് ഫിനോടൈപ്പുകളുടെ സവിശേഷതകൾ കാണിക്കുകയും ചെയ്തു. വിവിധ കൊഴുപ്പ് കമ്പാർട്ടുമെന്റുകളിൽ നിന്ന് വേർതിരിച്ച ചെറിയ ധമനികളുടെ (75-250 μm) വീഡിയോമൈക്രോസ്കോപ്പി ഉപയോഗിച്ച് അഡിപ്പോസ് മൈക്രോവാസ്ക്യുലേച്ചറിന്റെ വാസോമോട്ടർ പ്രവർത്തനം ഞങ്ങൾ വിലയിരുത്തി. എൻഡോതെലിയം-ആശ്രിത, അസറ്റൈൽമെഡിയോളിൻ-ഘടിപ്പിച്ച വാസിലേഷൻ വിസറൽ ധമനികളിൽ ഗുരുതരമായി തകരാറിലായി.", "structured": true}
{"doc_id": 87758, "title": "Common Carotid Intima Media Thickness and Ankle-Brachial Pressure Index Correlate with Local but Not Global Atheroma Burden: A Cross Sectional Study Using Whole Body Magnetic Resonance Angiography", "abstract": "ബാക്ക്ഗ്രൌണ്ട് സാധാരണ കരോട്ടിഡ് ഇൻറ്റിമ മീഡിയ കനം (സി. ഐ. എം. ടി), കണങ്കാൽ ബ്രാച്ചിയൽ പ്രഷർ ഇൻഡക്സ് (എ. ബി. പി. ഐ) എന്നിവ രക്തധമനികളിലെ കാഠിന്യത്തിന്റെ സറോഗേറ്റ് മാർക്കറായി ഉപയോഗിക്കുന്നു, അവ ധമനികളുടെ കാഠിന്യവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നുവെന്ന് തെളിയിക്കപ്പെട്ടിട്ടുണ്ട്, എന്നിരുന്നാലും ആഗോള രക്തധമനികളിലെ ഭാരവുമായുള്ള അവയുടെ പരസ്പരബന്ധം മുമ്പ് വിലയിരുത്തിയിട്ടില്ല. മുഴുവൻ ശരീരവും മാഗ്നെറ്റിക് റെസൊണൻസ് ആൻജിയോഗ്രാഫി (ഡബ്ല്യു. ബി-എം. ആർ. എ) അളക്കുന്നതുപോലെ സി. ഐ. എം. ടിയെയും എ. ബി. പി. ഐയെയും രക്തധമനികളിലെ ഭാരവുമായി താരതമ്യം ചെയ്യുന്നു. രോഗലക്ഷണങ്ങളുള്ള പെരിഫറൽ ആർട്ടീരിയൽ രോഗമുള്ള 50 രോഗികളെ റിക്രൂട്ട് ചെയ്തു. വിശ്രമിക്കുമ്പോഴും വ്യായാമവും എ. ബി. പി. ഐ നടത്തുമ്പോഴും അൾട്രാസൌണ്ട് ഉപയോഗിച്ചാണ് സി. ഐ. എം. ടി അളക്കുന്നത്.", "structured": true}
{"doc_id": 92308, "title": "Loss of immune escape mutations during persistent HCV infection in pregnancy enhances replication of vertically transmitted viruses", "abstract": "ആഗോളതലത്തിൽ, ഏകദേശം 1 ശതമാനം ഗർഭിണികൾക്ക് ഹെപ്പറ്റൈറ്റിസ് സി വൈറസ് (എച്ച്സിവി) സ്ഥിരമായി ബാധിക്കുന്നു. അമ്മയിൽ നിന്ന് കുഞ്ഞിലേക്ക് എച്ച്സിവി പകരുന്നത് ഗർഭകാലത്തും തുടർച്ചയായ ഗർഭകാലത്തും കുട്ടിക്കാലത്തും സംഭവിക്കുന്നു. എച്ച്സിവി-നിർദ്ദിഷ്ട സിഡി 8 (+) സൈറ്റോടോക്സിക് ടി ലിംഫോസൈറ്റുകൾ (സിടിഎൽ) അക്യൂട്ട് എച്ച്സിവി അണുബാധകൾ നീക്കം ചെയ്യുന്നതിൽ പ്രധാനമാണ്, എന്നാൽ ടി സെൽ തിരിച്ചറിയുന്നതിൽ നിന്ന് രക്ഷപ്പെടുന്ന മ്യൂട്ടന്റ് വൈറസുകൾക്കായി ഈ കോശങ്ങൾ പ്രവർത്തനപരമായി ക്ഷീണിക്കുകയോ തിരഞ്ഞെടുക്കുകയോ ചെയ്യുന്നു. ഗർഭാവസ്ഥയിൽ വർദ്ധിച്ച എച്ച്സിവി റെപ്ലിക്കേഷൻ സൂചിപ്പിക്കുന്നത് ഹെപ്പറ്റൈറ്റിസ് സി പ്രതിരോധ സംവിധാനങ്ങൾ എച്ച്സിവി-നിർദ്ദിഷ്ട സിടിഎല്ലുകളെ കൂടുതൽ ദുർബലപ്പെടുത്തിയേക്കാം, ഇത് സ്ഥിരമായ വൈറസുകളിൽ അവയുടെ തിരഞ്ഞെടുത്ത സമ്മർദ്ദം പരിമിതപ്പെടുത്തുന്നു. ഈ സാധ്യത, രണ്ട് സ്ത്രീകളിൽ തുടർച്ചയായി ഗർഭധാരണം നടത്തുമ്പോഴും അതിനുശേഷവും വൈറൽ ക്വാസിസ് വംശങ്ങൾ വ്യാപിക്കുന്നതിനെ വിലയിരുത്തുന്നു.", "structured": false}
{"doc_id": 92499, "title": "The journey of developing hematopoietic stem cells.", "abstract": "ഹെമറ്റോപോയിറ്റിക് സ്റ്റെം സെല്ലുകൾ (എച്ച്എസ്സി) ഭ്രൂണജനന സമയത്ത് ഒന്നിലധികം ശരീരഘടന സൈറ്റുകൾ ഉൾപ്പെടുന്ന ഒരു സങ്കീർണ്ണ പ്രക്രിയയിൽ വികസിക്കുന്നു. മെസോഡെർമിൽ നിന്ന് എച്ച്എസ്സി മുൻഗാമികൾ വ്യക്തമാക്കിക്കഴിഞ്ഞാൽ, അവ പ്രവർത്തനക്ഷമമായ എച്ച്എസ്സികളായി പക്വത പ്രാപിക്കുകയും എച്ച്എസ്സികളുടെ ഒരു പൂൾ സൃഷ്ടിക്കുന്നതിന് സ്വയം പുതുക്കൽ വിഭാഗങ്ങൾക്ക് വിധേയമാകുകയും വേണം. ഈ പ്രക്രിയയിൽ, എച്ച്എസ്സികൾ വികസിപ്പിക്കുന്നത് വിവിധ ഭ്രൂണ ഇടങ്ങളിലൂടെ കുടിയേറുന്നു, ഇത് അവയുടെ സ്ഥാപനത്തിനും സ്വയം പുതുക്കൽ ശേഷിയുടെ സംരക്ഷണത്തിനും സിഗ്നലുകൾ നൽകുന്നു. ഭ്രൂണ സ്റ്റെം സെല്ലുകളിൽ നിന്ന് എച്ച്എസ്സികൾ സൃഷ്ടിക്കുന്നതിന് ഈ പ്രക്രിയകൾ പുനർനിർമ്മിക്കേണ്ടതുണ്ട്. എച്ച്എസ്സികളും അവയുടെ ഇടങ്ങളും വികസിപ്പിക്കുന്നത് തമ്മിലുള്ള ഇടപെടലുകൾ വ്യക്തമാക്കുന്നത് അവയുടെ ക്ലിനിക്കൽ സാധ്യതകൾ ചൂഷണം ചെയ്യുന്നതിനായി ഇൻ വിട്രോയിൽ എച്ച്എസ്സികളുടെ ഉത്പാദനവും വിപുലീകരണവും സുഗമമാക്കും.", "structured": false}
{"doc_id": 97884, "title": "The sacroiliac joint in the spondyloarthropathies.", "abstract": "പ്രധാന ഹിസ്റ്റോകോംപാറ്റിബിളിറ്റി കോംപ്ലക്സ് ക്ലാസ് I തന്മാത്രയായ എച്ച്. എൽ. എ-ബി 27 മായി സവിശേഷമായ ബന്ധമുള്ള ഒരു കൂട്ടം അനുബന്ധ കോശജ്വലന ജോയിന്റ് രോഗങ്ങളെ സ്പോണ്ടിലോആർത്രോപ്പതി (എസ്. പി. എ) വിവരിക്കുകയും നിർവചിക്കുകയും ചെയ്യുന്നു. അഞ്ച് ഉപഗ്രൂപ്പുകളെ വേർതിരിച്ചറിയാൻ കഴിയുംഃ ആൻകൈലോസിംഗ് സ്പോണ്ടിലൈറ്റിസ്, റിയാക്ടീവ് ആർത്രൈറ്റിസ്, സോറിയറ്റിക് ആർത്രൈറ്റിസ്, കോശജ്വലന മലവിസർജ്ജനവുമായി ബന്ധപ്പെട്ട സന്ധിവാതം, വേർതിരിക്കപ്പെടാത്ത എസ്. പി. എ. സാക്രിലിയാക് സന്ധികൾ എസ്. പി. എയിൽ കേന്ദ്രീകൃതമായി ഉൾപ്പെട്ടിരിക്കുന്നു, ഏറ്റവും വ്യക്തമായി, ആൻകൈലോസിംഗ് സ്പോണ്ടിലൈറ്റിസിലെ പാത്തോഗ്നോമോണിക്, ഇതിൽ മിക്ക രോഗികളും രോഗത്തിൻറെ തുടക്കത്തിൽ തന്നെ ബാധിക്കപ്പെടുന്നു.", "structured": false}
{"doc_id": 102662, "title": "A rapid method for extraction of cotton (Gossypium spp.) genomic DNA suitable for RFLP or PCR analysis", "abstract": "ഉയർന്ന അളവിലുള്ള പോളിസാക്രറൈഡ്, ഓക്സിഡൈസ് ചെയ്യാവുന്ന ക്വിനോണുകൾ, മറ്റ് ഇടപെടുന്ന പദാർത്ഥങ്ങൾ എന്നിവ കാരണം ഗോസിപ്പിയം (കോട്ടൺ) ഇനങ്ങളിൽ നിന്ന് ഉയർന്ന നിലവാരമുള്ള ജീനോമിക് ഡിഎൻഎ വേർതിരിച്ചെടുക്കുന്നത് ബുദ്ധിമുട്ടാണ്. ആർഎഫ്എൽപി, പിസിആർ വിശകലനത്തിനും മിക്ക പതിവ് ക്ലോണിംഗ് ആപ്ലിക്കേഷനുകൾക്കും തൃപ്തികരമായ വലിപ്പവും ഗുണനിലവാരവുമുള്ള കോട്ടൺ ജീനോമിക് ഡിഎൻഎയെ വേർതിരിച്ചെടുക്കാൻ സ്ഥിരമായി അനുവദിക്കുന്ന ഒരു പ്രക്രിയ ഞങ്ങൾ വിവരിക്കുന്നു. നിരവധി ആന്റിഓക്സിഡന്റുകൾ, ഫിനോൾ-ബൈൻഡിംഗ് റിയേജന്റുകൾ, ഫിനോൾ ഓക്സിഡേസ് ഇൻഹിബിറ്ററുകൾ എന്നിവ പ്രക്രിയയിലുടനീളം ഉപയോഗിക്കുന്നു, കൂടാതെ മിക്ക പോളിസാക്രറൈഡുകളും ന്യൂക്ലിയസുകൾ വേർതിരിച്ചെടുക്കുന്നതിലൂടെ പ്രക്രിയയുടെ തുടക്കത്തിൽ തന്നെ ഇല്ലാതാക്കപ്പെടുന്നു.", "structured": false}
{"doc_id": 103007, "title": "Cross sectional stature and weight reference curves for the UK, 1990.", "abstract": "ഇന്നത്തെ ബ്രിട്ടീഷ് കുട്ടികളുടെ വളർച്ചയെ വേണ്ടത്ര വിവരിക്കാനാകില്ലെന്ന ആശങ്ക വർദ്ധിച്ചുവെങ്കിലും 1966-ലാണ് യുകെയുടെ നിലവിലെ റഫറൻസ് കർവുകൾ ആദ്യമായി പ്രസിദ്ധീകരിച്ചത്. ഏഴ് സ്രോതസ്സുകളിൽ നിന്നുള്ള നിലവിലെ ഡാറ്റ ഉപയോഗിച്ച് പുതിയ റഫറൻസ് കർവുകൾ 1990-ൽ കുട്ടികൾക്ക് ജനനം മുതൽ 20 വയസ്സ് വരെ കണക്കാക്കിയിട്ടുണ്ട്. ഡാറ്റയുടെ ഭൂരിഭാഗവും ദേശീയമായി പ്രതിനിധീകരിക്കുന്നു. വിശകലനം കോളിന്റെ എൽഎംഎസ് രീതി ഉപയോഗിക്കുകയും പരമ്പരാഗത സെന്റൈലുകളുടെ കാര്യക്ഷമമായ എസ്റ്റിമേറ്റുകൾ നിർമ്മിക്കുകയും ഡാറ്റയ്ക്ക് നല്ല ഫിറ്റ് നൽകുകയും ചെയ്തു. ഈ കർവുകൾ ഉയരത്തിനും ഭാരത്തിനും പ്രധാന പ്രായങ്ങളിൽ നിലവിൽ ഉപയോഗിക്കുന്ന കർവുകളിൽ നിന്ന് വ്യത്യസ്തമാണ്. നിലവിലെ കർവുകളെക്കുറിച്ചും അവയും അവയും പുതിയ കർവുകളും തമ്മിലുള്ള വ്യത്യാസങ്ങളെക്കുറിച്ചും പ്രകടിപ്പിച്ച ആശങ്കകൾ കണക്കിലെടുത്ത്, ഇവിടെ അവതരിപ്പിച്ച കർവുകൾ പുതിയ യുകെ റഫറൻസ് കർവുകളായി സ്വീകരിക്കണമെന്ന് നിർദ്ദേശിക്കപ്പെടുന്നു.", "structured": false}
{"doc_id": 104130, "title": "The suture provides a niche for mesenchymal stem cells of craniofacial bones", "abstract": "അസ്ഥി ടിഷ്യു സ്റ്റെം സെല്ലുകളുടെ പിന്തുണയുള്ള സ്ഥിരമായ വിറ്റുവരവിന് വിധേയമാകുന്നു. നീളമുള്ള അസ്ഥികളുടെ വിറ്റുവരവിന് പെരിവാസ്കുലർ മെസെൻകൈമൽ സ്റ്റെം സെല്ലുകൾ (എംഎസ്സി) കാരണമാകുമെന്ന് സമീപകാല പഠനങ്ങൾ തെളിയിച്ചു. ക്രാനിയോഫേഷ്യൽ അസ്ഥികൾ നീളമുള്ള അസ്ഥികളേക്കാൾ വ്യത്യസ്തമായ ഭ്രൂണ ഉത്ഭവത്തിൽ നിന്ന് ഉരുത്തിരിഞ്ഞ പരന്ന അസ്ഥികളാണ്. ക്രാനിയോഫേഷ്യൽ-ബോൺ എംഎസ്സികളുടെ ഐഡന്റിറ്റിയും റെഗുലേറ്റിംഗ് നിചും അജ്ഞാതമായി തുടരുന്നു. ഇവിടെ, ക്രാനിയോഫേഷ്യൽ അസ്ഥികൾക്കായുള്ള പ്രധാന എംഎസ്സി ജനസംഖ്യയായി സ്യൂച്ചർ മെസെൻകൈമിനുള്ളിലെ ഗ്ലൈ 1 + സെല്ലുകളെ ഞങ്ങൾ തിരിച്ചറിയുന്നു. അവ വാസ്ക്യുലേച്ചറുമായി ബന്ധപ്പെട്ടിട്ടില്ല, മുതിർന്നവരിലെ എല്ലാ ക്രാനിയോഫേഷ്യൽ അസ്ഥികൾക്കും കാരണമാകുകയും പരിക്ക് നന്നാക്കുന്ന സമയത്ത് സജീവമാവുകയും ചെയ്യുന്നു. ഗ്ലൈ 1 + സെല്ലുകളുടെ അബ്ലേഷൻ ക്രാനിയോസിനോസ്റ്റോസിസിലേക്ക് നയിക്കുകയും തലയോട്ടിയിലെ വളർച്ചയെ തടയുകയും ചെയ്യുന്നു.", "structured": false}
{"doc_id": 106301, "title": "Cardiac neural crest cells contribute to the dormant multipotent stem cell in the mammalian heart", "abstract": "ആരോഡന്റ് കാർഡിയാക് സൈഡ് പോപ്പുലേഷൻ സെൽ ഫ്രാക്ഷൻ സെറം ഫ്രീ മീഡിയത്തിൽ ക്ലോണൽ സ്ഫീറോയിഡുകൾ രൂപപ്പെടുത്തി, ഇത് നെസ്റ്റിൻ, മുസാഷി-1, മൾട്ടി-ഡ്രഗ് റെസിസ്റ്റൻസ് ട്രാൻസ്പോർട്ടർ ജീൻ 1 എന്നിവ പ്രകടിപ്പിക്കുന്നു, അവ വ്യത്യാസമില്ലാത്ത ന്യൂറൽ പ്രീകർസർ സെല്ലുകളുടെ അടയാളങ്ങളാണ്. ഈ അടയാളങ്ങൾ വ്യത്യാസത്തെത്തുടർന്ന് നഷ്ടപ്പെടുകയും ന്യൂറോൺ, ഗ്ലിയൽ, മിനുസമാർന്ന പേശി സെൽ അല്ലെങ്കിൽ കാർഡിയോമയോസൈറ്റ് നിർദ്ദിഷ്ട പ്രോട്ടീനുകളുടെ ആവിഷ്കാരം ഉപയോഗിച്ച് മാറ്റിസ്ഥാപിക്കപ്പെടുകയും ചെയ്തു. ചിക്കൻ ഭ്രൂണങ്ങളിലേക്ക് ട്രാൻസ്പ്ലാൻ് ചെയ്ത കാർഡിയോസ്ഫിയറിൽ നിന്നുള്ള കോശങ്ങൾ ട്രങ്കസ് ആർട്ടീരിയോസസിലേക്കും കാർഡിയാക് ഔട്ട്ഫ്ലോ ട്രാക്ടിലേക്കും മാറുകയും ഡോർസൽ റൂട്ട് ഗാംഗ്ലിയ, സുഷുമ്നാ ഞരമ്പുകൾ, അയോർട്ടിക് മിനുസമാർന്ന പേശി കോശങ്ങൾ എന്നിവയിലേക്ക് സംഭാവന നൽകുകയും ചെയ്തു.", "structured": false}
{"doc_id": 116792, "title": "The mammalian target of rapamycin signaling pathway mediates epileptogenesis in a model of temporal lobe epilepsy.", "abstract": "അപസ്മാരത്തിന് കൂടുതൽ ഫലപ്രദമായ ചികിത്സകൾ വികസിപ്പിക്കുന്നതിന് അപസ്മാരത്തിന് മധ്യസ്ഥത വഹിക്കുന്ന തന്മാത്രാ സംവിധാനങ്ങൾ മനസ്സിലാക്കുന്നത് നിർണായകമാണ്. റാപാമൈസിൻ (എം. ടി. ഒ. ആർ) സിഗ്നലിംഗ് പാതയുടെ സസ്തനികളുടെ ലക്ഷ്യം അപസ്മാരത്തിൽ ഉൾപ്പെടുന്നുവെന്നും ട്യൂബറസ് സ്ക്ലിറോസിസ് കോംപ്ലക്സിന്റെ ഒരു മൌസ് മോഡലിൽ അപസ്മാരത്തെ എം. ടി. ഒ. ആർ ഇൻഹിബിറ്ററുകൾ തടയുന്നുവെന്നും ഞങ്ങൾ അടുത്തിടെ കണ്ടെത്തി. ഇവിടെ, സ്റ്റാറ്റസ് അപസ്മാരം ആരംഭിച്ച ടെമ്പോറൽ ലോബ് അപസ്മാരത്തിന്റെ എലി മോഡലിൽ എം. ടി. ഒ. ആറിന്റെ സാധ്യതയുള്ള പങ്ക് ഞങ്ങൾ അന്വേഷിച്ചു. അക്യൂട്ട് കൈനേറ്റ് മൂലമുണ്ടാകുന്ന അപസ്മാരം എം. ടി. ഒ. ആർ പാതയുടെ ബൈഫാസിക് ആക്റ്റിവേഷൻ ഉണ്ടാക്കി, ഫോസ്ഫോ-എസ് 6 (പി-എസ് 6) എക്സ്പ്രഷൻ വർദ്ധിച്ചതായി വ്യക്തമാണ്. പി-എസ് 6 എക്സ്പ്രഷന്റെ പ്രാരംഭ വർദ്ധനവ് അപസ്മാരം ആരംഭിച്ചതിന് ശേഷം ഏകദേശം 1 മണിക്കൂർ ആരംഭിച്ച് 3 മുതൽ 6 മണിക്കൂർ വരെ ഉയർന്നു, കൂടാതെ 24 മണിക്കൂർ നീളത്തിൽ ഇരുഭാഗത്തും അടിസ്ഥാന ലൈനിൽ തിരിച്ചെത്തി.", "structured": false}
{"doc_id": 118568, "title": "Acute administration of recombinant Angiopoietin-1 ameliorates multiple-organ dysfunction syndrome and improves survival in murine sepsis.", "abstract": "ആമുഖം സെപ്സിസിലെ മൾട്ടിപ്പിൾ-ഓർഗൻ ഡിസ്ഫങ്ഷൻ സിൻഡ്രോമിന്റെ (എം. ഒ. ഡി. എസ്) പാത്തോഫിസിയോളജിയിൽ വാസ്കുലർ ബാരിയർ ബ്രേക്ക്ഡൌണിലേക്ക് നയിക്കുന്ന എൻഡോതെലിയൽ ആക്റ്റിവേഷൻ ഒരു പ്രധാന പങ്ക് വഹിക്കുന്നു. എൻഡോതെലിയൽ-സ്പെസിഫിക് ടൈ 2 റിസപ്റ്ററിന്റെ ലിഗാൻഡായ ആൻജിയോപോയിറ്റിൻ-1 (ആൻഗ്-1) ന്റെ പ്രവർത്തനം സെപ്സിസ് സമയത്ത് അതിന്റെ എതിരാളിയായ ആൻജിയോപോയിറ്റിൻ-2 (ആൻഗ്-2) തടയുന്നുവെന്ന് വർദ്ധിച്ചുവരുന്ന തെളിവുകൾ സൂചിപ്പിക്കുന്നു. സെപ്സിസ് മൂലമുണ്ടാകുന്ന ആൻഗ്-1 അടിച്ചമർത്തലിൻറെയും ആൻഗ്-2 ഉയർത്തലിൻറെയും ഫലങ്ങൾ വിപരീതമാക്കുന്നതിന്, റീകോംബിനൻ്റ് ഹ്യൂമൻ (ആൻഗ്-1) ആൻഗ്-1 ന്റെ ഇൻട്രാവൈനസ് കുത്തിവയ്പ്പ് മ്യൂറിൻ സെപ്സിസിലെ എം. ഒ. ഡി. എസിനെ പ്രതിരോധിക്കുന്നുണ്ടോ എന്ന് അന്വേഷിക്കാൻ ഞങ്ങൾ ലക്ഷ്യമിടുന്നു.", "structured": true}
{"doc_id": 120626, "title": "Mechanisms linking obesity to insulin resistance and type 2 diabetes", "abstract": "പൊണ്ണത്തടി ഇൻസുലിൻ പ്രതിരോധവും ടൈപ്പ് 2 പ്രമേഹവും ഉണ്ടാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുന്നതുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. പൊണ്ണത്തടിയുള്ള വ്യക്തികളിൽ, അഡിപ്പോസ് ടിഷ്യു വർദ്ധിച്ച അളവിൽ നോൺ-എസ്റ്ററിഫൈഡ് ഫാറ്റി ആസിഡുകൾ, ഗ്ലിസറോൾ, ഹോർമോണുകൾ, പ്രോ-ഇൻഫ്ലമേറ്ററി സൈറ്റോകൈനുകൾ, ഇൻസുലിൻ പ്രതിരോധം വികസിപ്പിക്കുന്നതിൽ ഉൾപ്പെടുന്ന മറ്റ് ഘടകങ്ങൾ എന്നിവ പുറത്തുവിടുന്നു. ഇൻസുലിൻ പ്രതിരോധം പാൻക്രിയാറ്റിക് ഐലറ്റ് β-സെല്ലുകളുടെ പ്രവർത്തനരഹിതതയോടൊപ്പം വരുമ്പോൾ-ഇൻസുലിൻ പുറത്തുവിടുന്ന കോശങ്ങൾ-രക്തത്തിലെ ഗ്ലൂക്കോസിന്റെ അളവ് നിയന്ത്രിക്കുന്നതിൽ പരാജയം ഫലങ്ങൾ. അതിനാൽ ടൈപ്പ് 2 പ്രമേഹത്തിന്റെ അപകടസാധ്യതയും വികാസവും നിർവചിക്കുന്നതിൽ β-സെൽ പ്രവർത്തനത്തിലെ അസാധാരണതകൾ നിർണായകമാണ്. ഈ അറിവ് രോഗത്തിൻറെ തന്മാത്രാ, ജനിതക അടിത്തറയെക്കുറിച്ചും അതിന്റെ ചികിത്സയ്ക്കും പ്രതിരോധത്തിനുമുള്ള പുതിയ സമീപനങ്ങളെക്കുറിച്ചും പര്യവേക്ഷണം വളർത്തുന്നു.", "structured": false}
{"doc_id": 123859, "title": "Tracking the fate of glomerular epithelial cells in vivo using serial multiphoton imaging in novel mouse models with fluorescent lineage tags", "abstract": "ആരോഗ്യകരമായ ഗ്ലോമെറുലാർ ഫിൽറ്റർ നിലനിർത്തുന്നതിൽ പോഡോസൈറ്റുകൾ നിർണായകമാണ്; എന്നിരുന്നാലും, സാങ്കേതിക പരിമിതികൾ കാരണം കേടുകൂടാത്ത വൃക്കയിൽ അവ പഠിക്കാൻ പ്രയാസമാണ്. വിവോയിലെ പോഡോസൈറ്റുകളുടെയും പാരിയേറ്റൽ എപ്പിത്തീലിയൽ സെല്ലുകളുടെയും (പിഇസി) ചലനാത്മകത ദൃശ്യവൽക്കരിക്കുന്നതിന് നിരവധി ദിവസങ്ങളായി ഒരേ ഗ്ലോമെറുലിയുടെ സീരിയൽ മൾട്ടിഫോട്ടോൺ മൈക്രോസ്കോപ്പി (എംപിഎം) വികസിപ്പിച്ചതായി ഇവിടെ ഞങ്ങൾ റിപ്പോർട്ട് ചെയ്യുന്നു. പോഡോസിൻ-ജിഎഫ്പി എലികളിൽ, പോഡോസൈറ്റുകൾ ഏകപക്ഷീയമായ യുറേറ്ററൽ ലൈഗേഷനുശേഷം സ്പോറാഡിക് മൾട്ടിസെല്ലുലാർ ക്ലസ്റ്ററുകൾ രൂപീകരിക്കുകയും പാരിയേറ്റൽ ബോമാന്റെ കാപ്സ്യൂളിലേക്ക് മൈഗ്രേറ്റ് ചെയ്യുകയും ചെയ്തു. സിഎഫ്പി, ജിഎഫ്പി, വൈഎഫ്പി അല്ലെങ്കിൽ ആർഎഫ്പി എന്നിവയുടെ സെൽ-നിർദ്ദിഷ്ട എക്സ്പ്രഷൻ അവതരിപ്പിക്കുന്ന പോഡോസിൻ-കോൺഫെറ്റി എലികളിലെ സിംഗിൾ സെല്ലുകളുടെ ട്രാക്കിംഗ് ഒന്നിലധികം പോഡോസൈറ്റുകളുടെ ഒരേസമയം മൈഗ്രേഷൻ വെളിപ്പെടുത്തി. ഫോസ്ഫോളോലേറ്റ് കാർബോക്സി (പിഎഫ്കികിൻ)-ഞങ്ങളുടെ സെല്ലുലാർ ഡൈനാമിക് മൈഗ്രേഷൻ സമീപനത്തിൻറെ ഒരു പുതിയ സമീപനമായ എം. പി. പി. സി. സി. സി. സി. സി. സി.", "structured": false}
{"doc_id": 140874, "title": "CTCF binding at the H19 imprinting control region mediates maternally inherited higher-order chromatin conformation to restrict enhancer access to Igf2.", "abstract": "H19 ഇംപ്രിന്റിംഗ് കൺട്രോൾ റീജിയൻ (ICR) ഒരു CTCF-ആശ്രിത ക്രോമാറ്റിൻ ഇൻസുലേറ്ററിലൂടെ പ്രസവ പാരമ്പര്യമായി ലഭിച്ച Igf2 അല്ലീലിനെ നിശബ്ദമാക്കാൻ നിർദ്ദേശിക്കുന്നുവെന്ന് കരുതപ്പെടുന്നു. ICR Igf2, ഡിഫറൻഷ്യലി മീഥൈലേറ്റഡ് റീജിയൻ (DMR) 1 ലെ ഒരു സൈലൻസർ മേഖലയുമായി ശാരീരികമായി ഇടപഴകുന്നതായി കാണിക്കുന്നു, എന്നാൽ ഈ ക്രോമാറ്റിൻ ലൂപ്പിലെ CTCF-ന്റെ പങ്കും ഇത് Igf2-ലേക്ക് ഡിസ്റ്റൽ എൻഹാൻസറുകളുടെ ശാരീരിക പ്രവേശനം പരിമിതപ്പെടുത്തുന്നുണ്ടോ എന്ന് അറിയില്ല. 160 kb-ൽ കൂടുതൽ Igf2/H19 മേഖലയിൽ ഞങ്ങൾ ചിട്ടയായ ക്രോമസോം കോൺഫോർമേഷൻ ക്യാപ്ചർ വിശകലനങ്ങൾ നടത്തി, ഡിസ്റ്റൽ എൻഹാൻസറുകളുമായും ICR-മായി ശാരീരികമായി ഇടപഴകുന്ന സീക്വൻസുകൾ തിരിച്ചറിയുന്നു. പിതൃ ക്രോമസോമിൽ, എൻഹാൻസറുകൾ Igf2 പ്രൊമോട്ടർമാരുമായി ഇടപഴകുന്നുണ്ടെന്ന് ഞങ്ങൾ കണ്ടെത്തി.", "structured": false}
{"doc_id": 143251, "title": "De novo assembly of a PML nuclear subcompartment occurs through multiple pathways and induces telomere elongation.", "abstract": "ടെലോമെറേസ്-നെഗറ്റീവ് ട്യൂമർ സെല്ലുകൾ അവയുടെ വ്യാപനശേഷി നിലനിർത്തുന്നതിനായി ഡിഎൻഎ പുനസംയോജനവും അറ്റകുറ്റപ്പണികളും ഉൾപ്പെടുന്ന ടെലോമിയറുകളുടെ (എഎൽടി) പാതയുടെ ഒരു ബദൽ ദൈർഘ്യം ഉപയോഗിക്കുന്നു. ഈ പ്രക്രിയയുടെ സൈറ്റോളജിക്കൽ മുഖമുദ്ര ടെലോമെറിക് ഡിഎൻഎയിൽ പ്രോമിലോസൈറ്റിക് ലുക്കീമിയ (പിഎംഎൽ) ന്യൂക്ലിയർ പ്രോട്ടീൻ ശേഖരിച്ച് എഎൽടി-അനുബന്ധ പിഎംഎൽ ബോഡികൾ (എപിബി) രൂപപ്പെടുത്തുക എന്നതാണ്. ഇവിടെ, ടെലോമെറിക് പിഎംഎൽ ന്യൂക്ലിയർ സബ് കമ്പാർട്ട്മെന്റിന്റെ പുതിയ രൂപീകരണം എപിബി പ്രോട്ടീൻ ഘടകങ്ങളെ റിക്രൂട്ട് ചെയ്തുകൊണ്ട് അന്വേഷിച്ചു. പ്രവർത്തനപരമായി വ്യത്യസ്തമായ പ്രോട്ടീനുകൾക്ക് സ്വയം സംഘടിതവും സ്വയം പ്രചരിപ്പിക്കുന്നതുമായ രീതിയിൽ ഉയർന്ന കാര്യക്ഷമതയോടെ ബോണ ഫൈഡ് എപിബികളുടെ രൂപീകരണം ആരംഭിക്കാൻ കഴിഞ്ഞുവെന്ന് ഞങ്ങൾ കാണിക്കുന്നു. ഇവയിൽ ഉൾപ്പെടുന്നുഃ (1) പിഎംഎൽ, എസ്പിഎൽ 100 എന്നിവ പിഎംഎൽ, ന്യൂക്ലിയർ ബോഡികൾ (2എംഎംഒ) എന്നിവയുടെ ഘടകങ്ങൾ രൂപപ്പെടുത്തുന്നു.", "structured": false}
{"doc_id": 152245, "title": "Effects of an opal termination codon preceding the nsP4 gene sequence in the O'Nyong-Nyong virus genome on Anopheles gambiae infectivity.", "abstract": "ഒരു ആൽഫാവൈറസിന്റെ ജീനോമിക് ആർഎൻഎ നാല് വ്യത്യസ്ത നോൺസ്ട്രക്ചറൽ പ്രോട്ടീനുകളായ എൻഎസ്പി 1, എൻഎസ്പി 2, എൻഎസ്പി 3, എൻഎസ്പി 4 എന്നിവ എൻകോഡ് ചെയ്യുന്നു. എൻഎസ്പി 3, എൻഎസ്പി 4 എന്നിവയ്ക്കിടയിലുള്ള ഓപൽ ടെർമിനേഷൻ കോഡോണിൽ വിവർത്തനം അവസാനിക്കുമ്പോൾ പോളിപ്രോട്ടീൻ പി 123 ഉൽപ്പാദിപ്പിക്കപ്പെടുന്നു. ട്രാൻസ്ലേഷണൽ റീഡ്ത്രൂ സംഭവിക്കുമ്പോഴോ അല്ലെങ്കിൽ ഓപൽ ടെർമിനേഷൻ കോഡോണിന് പകരം ആൽഫാവൈറസ് ജീനോം സെൻസ് കോഡോൺ ഉപയോഗിക്കുമ്പോഴോ പോളിപ്രോട്ടീൻ പി 1234 ഉൽപ്പാദിപ്പിക്കപ്പെടുന്നു. പരിണാമ സമ്മർദ്ദങ്ങൾ ഒരു സ്റ്റോപ്പ് കോഡോൺ (ഓപൽ), ഓപ്പൺ റീഡിംഗ് ഫ്രെയിം (അർജിനൈൻ) എന്നിവ എൻകോഡ് ചെയ്യുന്ന ജീനോമിക് സീക്വൻസുകൾ നിലനിർത്തിയതായി തോന്നുന്നു. ഒ'ന്യോങ്-ന്യോങ് വൈറസ് (ഒഎൻഎൻവി) ജീനോം ജനറമിന്റെ പൊതുവായ സവിശേഷതയായി, ഇവ രണ്ടും ചില ഘട്ടങ്ങളിൽ ആവശ്യമാണെന്ന് സൂചിപ്പിക്കുന്നു.", "structured": false}
{"doc_id": 153744, "title": "Down-regulation of a host microRNA by a Herpesvirus saimiri noncoding RNA.", "abstract": "ഹെർപ്പസ് വൈറസ് സൈമിരി പരിവർത്തനം ചെയ്ത ടി സെല്ലുകൾ എച്ച്എസ്യുആർ എന്ന് വിളിക്കുന്ന അജ്ഞാതമായ പ്രവർത്തനത്തിന്റെ ഏഴ് വൈറൽ യു-സമ്പന്നമായ നോൺകോഡിംഗ് ആർഎൻഎകളെ പ്രകടിപ്പിക്കുന്നു. എച്ച്എസ്യുആർ 1,2 എന്നിവയിലെ സംരക്ഷിത സീക്വൻസുകൾ മൂന്ന് ഹോസ്റ്റ്-സെൽ മൈക്രോആർഎൻഎകൾക്ക് (മൈആർഎൻഎകൾ) സാധ്യതയുള്ള ബൈൻഡിംഗ് സൈറ്റുകളാണെന്ന് ഞങ്ങൾ ശ്രദ്ധിച്ചു. എച്ച്എസ്യുആർ 1 ഉം 2 ഉം വൈറലായി പരിവർത്തനം ചെയ്ത ടി സെല്ലുകളിൽ പ്രവചിച്ച മൈആർഎൻഎകളുമായി ഇടപഴകുന്നുവെന്ന് കോയിമ്മ്യൂണോപ്രെസിപിറ്റേഷൻ പരീക്ഷണങ്ങൾ സ്ഥിരീകരിച്ചു. ഈ മൈആർഎൻഎകളിലൊന്നായ മൈആർ-27 ന്റെ സമൃദ്ധി പരിവർത്തനം ചെയ്ത സെല്ലുകളിൽ നാടകീയമായി കുറയുന്നു, അതിന്റെ ഫലമായി മൈആർ-27 ടാർഗെറ്റ് ജീനുകളുടെ പ്രകടനത്തിൽ ഫലങ്ങൾ ഉണ്ടാകുന്നു. എച്ച്എസ്യുആർ 1-ന്റെ ട്രാൻസിയന്റ് നോക്ക്ഡൌണും എക്ടോപിക് എക്സ്പ്രഷനും ഇത് പക്വതയുള്ള മൈആർഎൻഎൻഎൻഎൻഎ-27-നെ ഒരു സീക്വൻസ് നിർദ്ദിഷ്ടവും ബൈൻഡിംഗ്-ആശ്രിത രീതിയിലും തരത്തിലും തരംതാഴ്ത്തുന്നു.", "structured": false}
{"doc_id": 159469, "title": "HTRF: A Technology Tailored for Drug Discovery –A Review of Theoretical Aspects and Recent Applications", "abstract": "ഹൈ-ത്രൂപുട്ട് സ്ക്രീനിംഗിൽ (എച്ച്. ടി. എസ്) മയക്കുമരുന്ന് ടാർഗെറ്റ് പഠനങ്ങൾക്കായി ഉപയോഗിക്കുന്ന ഏറ്റവും അനുയോജ്യമായ പ്ലാറ്റ്ഫോമായ ഹോമോജീനസ് ഫോർമാറ്റിൽ വിശകലനങ്ങൾ അളക്കാൻ ഏറ്റവും കൂടുതൽ ഉപയോഗിക്കുന്ന ജനറിക് അസ്സെ സാങ്കേതികവിദ്യയാണ് എച്ച്. ടി. ആർ. എഫ്. (ഹോമോജീനസ് ടൈം റിസോൾവ്ഡ് ഫ്ലൂറസെൻസ്). ഈ സാങ്കേതികവിദ്യ ഫ്ലൂറസെൻസ് റെസൊണൻസ് എനർജി ട്രാൻസ്ഫർ സാങ്കേതികവിദ്യയെ (എഫ്. ആർ. ഇ. ടി) ടൈം റിസോൾവ്ഡ് മെഷർമെന്റുമായി (ടി. ആർ.) സംയോജിപ്പിക്കുന്നു. ടി. ആർ.-എഫ്. ആർ. ഇ. ടി. പരിശോധനകളിൽ, ഒരു ദാതാവും സ്വീകരിക്കുന്ന തന്മാത്രയും തമ്മിലുള്ള ഫ്ലൂറസെൻറ്റ് റെസൊണൻസ് എനർജി ട്രാൻസ്ഫർ വഴി ഒരു സിഗ്നൽ സൃഷ്ടിക്കപ്പെടുന്നു. ബഫറിന്റെയും മാധ്യമ ഇടപെടൽ ഇരട്ട-തരംഗദൈർഘ്യം കണ്ടെത്തുന്നതിലൂടെ നാടകീയമായി കുറയുന്നു, കൂടാതെ അന്തിമ സിഗ്നൽ ഉൽപ്പന്ന രൂപീകരണത്തിന്റെ പരിധിക്കനുസരിച്ച് ആനുപാതികമാണ്. എച്ച്. ടി. ആർ. ആർ. എഫ്. അസ്സെ സാധാരണയായി സെൻസിറ്റീവും കരുത്തുറ്റീവുമാണ്, അത് 384,1536 പ്ലേറ്റ്-വെൽ ഫോർമാറ്റിൽ ചെറുമാറ്റിൽ ചെറുതാക്കാൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീ", "structured": false}
{"doc_id": 164189, "title": "Chk1 inhibits replication factory activation but allows dormant origin firing in existing factories", "abstract": "റെപ്ലിക്കേഷൻ ഉത്ഭവം എസ് ഘട്ടത്തിലേക്ക് പ്രവേശിക്കുന്നതിന് മുമ്പ് എംസിഎം 2-7 ഹെക്സാമറുകൾ ലോഡുചെയ്യുന്നതിലൂടെയാണ് ലൈസൻസ് ചെയ്തിരിക്കുന്നത്. എന്നിരുന്നാലും, ലൈസൻസുള്ള ഉത്ഭവത്തിന്റെ 10 ശതമാനം മാത്രമേ സാധാരണയായി എസ് ഘട്ടത്തിൽ ഉപയോഗിക്കുന്നുള്ളൂ, മറ്റുള്ളവ നിഷ്ക്രിയമായി തുടരുന്നു. ഫോർക്ക് പുരോഗതി തടസ്സപ്പെടുമ്പോൾ, എല്ലാ ഡിഎൻഎയും ഒടുവിൽ ആവർത്തിക്കുന്നുവെന്ന് ഉറപ്പാക്കാൻ സജീവമല്ലാത്ത ഉത്ഭവം അടുത്തുതന്നെ ആരംഭിക്കുന്നു. പ്രത്യക്ഷത്തിൽ വിപരീതമായി, റെപ്ലിക്കേറ്റീവ് സ്ട്രെസ് അറ്റാക്സിയ ടെലാൻജിയെക്റ്റാസിയ, റാഡ്-3-റിലേറ്റഡ് (എടിആർ), സിഎച്ച്കെ 1 ചെക്ക് പോയിന്റ് കൈനേസുകൾ എന്നിവ സജീവമാക്കുന്നു.", "structured": false}
{"doc_id": 164985, "title": "Fra-1 protooncogene regulates IL-6 expression in macrophages and promotes the generation of M2d macrophages", "abstract": "ട്യൂമർ കോശങ്ങളുടെ വളർച്ചയിൽ ട്യൂമർ മൈക്രോ എൻവയോൺമെന്റ് (ടിഎംഇ) ഒരു പ്രധാന പങ്ക് വഹിക്കുന്നു. ടിഎംഇയുടെ പ്രധാന കോശജ്വലന ഘടകം എന്ന നിലയിൽ, എം 2 ഡി മാക്രോഫേജുകൾ ട്യൂമർ മെറ്റാസ്റ്റാസിസും പുരോഗതിയും പ്രോത്സാഹിപ്പിക്കുന്ന ഒരു രോഗപ്രതിരോധ ശേഷി നൽകുന്ന പങ്ക് സ്വീകരിക്കുന്ന തരത്തിൽ ടിഎംഇ പഠിപ്പിക്കുന്നു. ഫ്രാ-1 ജൂൺ പങ്കാളികളുമായി ചേർന്ന് ആക്റ്റിവേറ്റർ പ്രോട്ടീൻ-1 ഹെറ്റെറോഡൈമറുകൾ രൂപപ്പെടുത്തുകയും ജീൻ ട്രാൻസ്ക്രിപ്ഷൻ നയിക്കുകയും ചെയ്യുന്നു. ഫ്രാ-1 ട്യൂമറിജെനിസിസിനെയും പുരോഗതിയെയും ഗണ്യമായി പ്രേരിപ്പിക്കുമെന്ന് കരുതപ്പെടുന്നു. എന്നിരുന്നാലും, എം 2 ഡി മാക്രോഫേജുകളുടെ ഉൽപാദനത്തിൽ ഫ്രാ-1 ന്റെ പ്രവർത്തനപരമായ പങ്ക് ഇന്നുവരെ ശരിയായി മനസ്സിലാക്കപ്പെട്ടിട്ടില്ല. ഇവിടെ, 4 ടി 1 മാമ്മറി കാർസിനോമ സെല്ലുകൾ, RAW264.7 മാക്രോഫേജ് സെല്ലുകളുമായി സഹ-കൾച്ചർ ചെയ്യുമ്പോൾ, എം 2 ഡി മാക്രോഫേജുകളിലേക്കുള്ള RAW264.7 മാക്രോഫേജ് സെല്ലുകളുടെ വ്യത്യാസത്തെ തിരിക്കുന്നു.", "structured": false}
{"doc_id": 169264, "title": "Analysis of SiO2 nanoparticles binding proteins in rat blood and brain homogenate", "abstract": "ടൈറ്റാനിയം ഓക്സൈഡ് (TiO2), സിങ്ക് ഓക്സൈഡ്, അലുമിനിയം ഓക്സൈഡ്, ഗോൾഡ് ഓക്സൈഡ്, സിൽവർ ഓക്സൈഡ്, അയൺ ഓക്സൈഡ്, സിലിക്ക ഓക്സൈഡ് തുടങ്ങിയ നിരവധി നാനോപാർട്ടിക്കിളുകൾ നിരവധി രാസ, സൌന്ദര്യവർദ്ധക, ഫാർമസ്യൂട്ടിക്കൽ, ഇലക്ട്രോണിക് ഉൽപ്പന്നങ്ങളിൽ കാണപ്പെടുന്നു. അടുത്തിടെ, SiO2 നാനോപാർട്ടിക്കിളുകൾക്ക് നിഷ്ക്രിയ വിഷാംശമുള്ള പ്രൊഫൈൽ ഉണ്ടെന്നും മൃഗങ്ങളുടെ മോഡലുകളിലെ മാറ്റാനാവാത്ത വിഷശാസ്ത്രപരമായ മാറ്റവുമായി യാതൊരു ബന്ധവുമില്ലെന്നും കാണിച്ചു. അതിനാൽ, SiO2 നാനോപാർട്ടിക്കിളുകളുമായി സമ്പർക്കം വർദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണ്. കോൺക്രീറ്റിനും മറ്റ് നിർമ്മാണ കോമ്പോസിറ്റുകൾക്കുമായി ഫില്ലർ ശക്തിപ്പെടുത്തുന്നത് മുതൽ, ബയോമെഡിക്കൽ ആപ്ലിക്കേഷനായി വിഷരഹിതമായ പ്ലാറ്റ്ഫോമുകൾ വരെ നിരവധി വസ്തുക്കളിൽ SiO2 നാനോപാർട്ടിക്കിളുകൾ പതിവായി ഉപയോഗിക്കുന്നു. മറുവശത്ത്, സമീപകാലത്തെ വിട്രോ പരീക്ഷണങ്ങളിൽ സൂചിപ്പിച്ചത് പ്രകാരം ഓരോ തരം SiO2 നാനോപാർട്ടിക്കിളുകളും ഈ തരം സൈക്കോപാർട്ടിക്കിളുകളായിരുന്നു.", "structured": false}
{"doc_id": 175735, "title": "Inferring nucleosome positions with their histone mark annotation from ChIP data", "abstract": "ചലനം ക്രോമാറ്റിൻറെ അടിസ്ഥാന ആവർത്തന യൂണിറ്റാണ് ന്യൂക്ലിയോസോം. അതിൽ നാല് കോർ ഹിസ്റ്റോണുകളായ H2A, H2B, H3, H4 എന്നിവയുടെ രണ്ട് പകർപ്പുകളും ഏകദേശം 147 ബിപി ഡിഎൻഎയും അടങ്ങിയിരിക്കുന്നു. ഹിസ്റ്റോൺ പ്രോട്ടീനുകളുടെ അവശിഷ്ടങ്ങൾ മീഥൈലേഷൻ അല്ലെങ്കിൽ അസറ്റൈലേഷൻ പോലുള്ള നിരവധി പോസ്റ്റ്-ട്രാൻസ്ലേഷൻ പരിഷ്ക്കരണങ്ങൾക്ക് വിധേയമാണ്. ക്രോമാറ്റിൻ ഇമ്മ്യൂണോപ്രെസിപിറ്റിയേഷൻ തുടർന്ന് സീക്വൻസിംഗ് (ചിഐപി-സെക്ക്) ഈ പരിഷ്ക്കരിച്ച ഹിസ്റ്റോൺ പ്രോട്ടീനുകളുടെ ജീനോം-വൈഡ് ഒക്യുപൻസി ഡാറ്റ നൽകുന്ന ഒരു സാങ്കേതികതയാണ്, ഇതിന് ഉചിതമായ കമ്പ്യൂട്ടേഷണൽ രീതികൾ ആവശ്യമാണ്. ഫലങ്ങൾ ന്യൂക്ലിയോസോമുകൾ അനുമാനിക്കുന്നതിനുള്ള നിരവധി ഹിസ്റ്റോൺ പരിഷ്ക്കരണങ്ങൾക്കെതിരെ നയിക്കപ്പെടുന്ന ചിഐപി-സെക്ക് പരീക്ഷണങ്ങളിൽ നിന്നുള്ള ഡാറ്റ ഉപയോഗിക്കുന്ന ഒരു അൽഗോരിതം ഞങ്ങൾ ന്യൂക്ഹണ്ടർ അവതരിപ്പിക്കുന്നു. ന്യൂക്ഹണ്ടർ ഈ ന്യൂക്ലിയോസോമുകൾ ഓരോന്നും തീവ്രതയുള്ള ന്യൂക്ളിയോസോമുകളുടെ തീവ്രതകളുള്ള ഓരോ ന്യൂക്ലിയോസോമുകളെയും സൂചിപ്പിക്കുന്നു.", "structured": true}
{"doc_id": 188911, "title": "Generation of large numbers of dendritic cells from mouse bone marrow cultures supplemented with granulocyte/macrophage colony-stimulating factor", "abstract": "ആന്റിജൻ അവതരിപ്പിക്കുന്ന, പ്രധാന ഹിസ്റ്റോകോംപാറ്റിബിളിറ്റി കോംപ്ലക്സ് (എംഎച്ച്സി) ക്ലാസ് II സമ്പന്നമായ ഡെൻഡ്രിറ്റിക് കോശങ്ങൾ അസ്ഥിമജ്ജയിൽ നിന്ന് ഉത്ഭവിക്കുന്നതായി അറിയപ്പെടുന്നു. എന്നിരുന്നാലും, മജ്ജയിൽ പക്വതയുള്ള ഡെൻഡ്രിറ്റിക് കോശങ്ങൾ ഇല്ല, കൂടാതെ ഗണ്യമായ എണ്ണം വളരുന്ന കുറഞ്ഞ പക്വതയുള്ള കോശങ്ങൾ ഇതുവരെ തിരിച്ചറിഞ്ഞിട്ടില്ല. മൌസ് രക്തത്തിനായി അടുത്തിടെ വിവരിച്ചിരുന്ന ഡെൻഡ്രിറ്റിക് കോശ വളർച്ചയെ ഇപ്പോൾ മജ്ജയിലെ എംഎച്ച്സി ക്ലാസ് II-നെഗറ്റീവ് മുൻഗാമികളായി പരിഷ്ക്കരിച്ചു. ആദ്യത്തെ 2 മുതൽ 4 ഡി വരെ കൾച്ചറിൽ ലൈറ്റ് വാഷുകൾ ഉപയോഗിച്ച് പുതുതായി രൂപംകൊണ്ട ഗ്രാനുലോസൈറ്റുകളുടെ ഭൂരിഭാഗവും നീക്കം ചെയ്യുക എന്നതാണ് ഒരു പ്രധാന ഘട്ടം. ഇത് കൂടുതൽ ദൃഢമായി യോജിക്കുന്ന \"സ്ട്രോമ\" യുമായി അയഞ്ഞ രീതിയിൽ ബന്ധിപ്പിച്ചിരിക്കുന്ന ക്ലസ്റ്ററുകൾക്ക് പിന്നിൽ അവശേഷിക്കുന്നു. 4 മുതൽ 6 ദിവസങ്ങളിൽ ക്ലസ്റ്ററുകൾ നീക്കം ചെയ്യാനും 1-ഡിഗ്രി സെഡിമെന്റേഷൻ വഴി വേർതിരിച്ചെടുക്കാനും കഴിയും.", "structured": false}
{"doc_id": 195352, "title": "Insulin action and resistance in obesity and type 2 diabetes", "abstract": "ടൈപ്പ് 2 പ്രമേഹത്തിൻറെ പ്രധാന മുൻഗാമിയാണ് പോഷകാഹാരത്തിൻറെ അമിതത. ഇത് ഇൻസുലിൻറെ സ്രവത്തെ വർദ്ധിപ്പിക്കുന്നു, പക്ഷേ കരൾ, അസ്ഥികൂട പേശികൾ, അഡിപ്പോസ് ടിഷ്യു എന്നിവയിലെ ഇൻസുലിൻറെ ഉപാപചയന പ്രവർത്തനങ്ങളെ മന്ദീഭവിപ്പിക്കുന്നു. എന്നിരുന്നാലും, അമിതവണ്ണവും പ്രമേഹവും വികസിക്കുമ്പോൾ ഈ സംഭവങ്ങളുടെ സമയത്തെക്കുറിച്ചുള്ള അറിവിൻറെ അഭാവം പരസ്പരവിരുദ്ധമായ തെളിവുകൾ സൂചിപ്പിക്കുന്നു, ഇത് ഉപാപചയനിലയെക്കുറിച്ചുള്ള നമ്മുടെ ധാരണയിലെ ഒരു പ്രധാന വിടവിലേക്ക് വിരൽ ചൂണ്ടുന്നു. ഹൈപ്പർഇൻസുലിനെമിയ, പൊണ്ണത്തടി, ഇൻസുലിൻ പ്രതിരോധം എന്നിവ തമ്മിലുള്ള താൽക്കാലികവും യാന്ത്രികവുമായ ബന്ധങ്ങളെക്കുറിച്ചുള്ള ഈ കാഴ്ചപ്പാടുകളും സമീപകാല ഫലങ്ങളും അവലോകനം ചെയ്യുന്നു. ഇൻസുലിൻ സിഗ്നലിംഗ് കാസ്കേഡിലെ ആദ്യ ഘട്ടങ്ങളെ വളരെയധികം ശ്രദ്ധിച്ചിട്ടുണ്ടെങ്കിലും, പൊണ്ണത്തടിയിലെ ഇൻസുലിൻ പ്രതിരോധം ഈ ഘട്ടങ്ങളുടെ താഴേക്ക് വലിയ തോതിൽ ഉയർന്നതായി തോന്നുന്നു. പുതിയ കണ്ടെത്തലുകൾ ഇൻസുലിൻ പ്രതിരോധത്തെ കരൾ, അഡിപ്പോസ് ടിഷ്യു, പാൻക്രിയാസ്, അസ്ഥിക പേശികൾ എന്നിവ തമ്മിലുള്ള വിപുലമായ ഉപാപചർച്ചരണവുമായി ബന്ധിപ്പിക്കുന്നു.", "structured": false}
{"doc_id": 202259, "title": "Effect of lowering blood pressure on cardiovascular events and mortality in patients on dialysis: a systematic review and meta-analysis of randomised controlled trials", "abstract": "ബാക്ക്ഗ്രൌണ്ട് ഡയാലിസിസിന് വിധേയരാകുന്ന രോഗികൾക്ക് ഹൃദയസംബന്ധമായ മരണനിരക്കും രോഗാവസ്ഥയും ഗണ്യമായി വർദ്ധിക്കുന്നു. സാധാരണ ജനസംഖ്യയിൽ രക്തസമ്മർദ്ദം കുറയ്ക്കുന്നതിന്റെ ഹൃദയസംബന്ധമായ ഗുണങ്ങൾ നിരവധി പരീക്ഷണങ്ങൾ കാണിച്ചിട്ടുണ്ടെങ്കിലും, ഡയാലിസിസിൽ രക്തസമ്മർദ്ദം കുറയ്ക്കുന്നതിന്റെ ഫലപ്രാപ്തിയെക്കുറിച്ചും സഹിഷ്ണുതയെക്കുറിച്ചും അനിശ്ചിതത്വമുണ്ട്. ഡയാലിസിസിൽ രക്തസമ്മർദ്ദം കുറയുന്നതിന്റെ ഫലം വിലയിരുത്താൻ ഞങ്ങൾ ചിട്ടയായ അവലോകനവും മെറ്റാ വിശകലനവും നടത്തി. രീതികൾ 1950 നും നവംബറിനും ഇടയിൽ ഭാഷാ നിയന്ത്രണമില്ലാതെ റിപ്പോർട്ട് ചെയ്ത പരീക്ഷണങ്ങൾക്കായി ഞങ്ങൾ മെഡ്ലൈൻ, എംബേസ്, കൊക്രെയ്ൻ ലൈബ്രറി ഡാറ്റാബേസ് എന്നിവ ചിട്ടയായി തിരഞ്ഞു. ഹൃദയസംബന്ധമായ ഫലങ്ങൾ റിപ്പോർട്ട് ചെയ്ത ഡയാലിസിസിൽ രോഗികളിൽ രക്തസമ്മർദ്ദം കുറയ്ക്കുന്ന ക്രമരഹിതമായ നിയന്ത്രിത പരീക്ഷണങ്ങളിൽ നിന്ന് ഞങ്ങൾ ഒരു സ്റ്റാൻഡേർഡ് ഡാറ്റാസെറ്റ് വേർതിരിച്ചു. ക്രമരഹിതമായ ഇഫക്റ്റ് മോഡൽ ഉപയോഗിച്ചാണ് മെറ്റാ വിശകലനം നടത്തിയത്. ഫിൻഡിൻഗ്സ് എട്ട് പ്രസക്തമായ പരീക്ഷണങ്ങൾ തിരിച്ചറിഞ്ഞു, അവ 1679 രോഗികൾക്ക് നൽകിയ ഡാറ്റ അർത്ഥമാക്കുന്നു.", "structured": true}
{"doc_id": 207972, "title": "Interaction of an adenovirus E3 14.7-kilodalton protein with a novel tumor necrosis factor alpha-inducible cellular protein containing leucine zipper domains.", "abstract": "ഗ്രൂപ്പ് സി ഹ്യൂമൻ അഡെനോവൈറസുകളുടെ (ആഡ്) ആദ്യകാല മേഖല 3 (ഇ3) ട്യൂമർ നെക്രോസിസ് ഫാക്ടർ ആൽഫ (ടിഎൻഎഫ്-ആൽഫ) സൈറ്റോലിസിസിന്റെ നിരവധി ഇൻഹിബിറ്ററുകളെ എൻകോഡ് ചെയ്യുന്നു, അതിൽ ഒരു ഇ3 14.7-kDa പ്രോട്ടീനും (E3-14.7K) 10.4,14.5 കെഡിഎയുടെ രണ്ട് പോളിപെപ്റ്റൈഡുകൾ അടങ്ങിയ ഒരു ഹെറ്റെറോഡൈമറും ഉൾപ്പെടുന്നു. വൈറൽ പ്രോട്ടീനുകൾ ടിഎൻഎഫ്-ആൽഫ പ്രവർത്തനങ്ങളെ തടയുന്ന സംവിധാനം മനസിലാക്കാൻ, E3-14.7K പ്രോട്ടീൻ ഒരു ഹെലാ സെൽ സിഡിഎൻഎ ലൈബ്രറി സ്ക്രീൻ ചെയ്യാൻ ഉപയോഗിച്ചു.", "structured": false}
{"doc_id": 213017, "title": "PML induces compaction, TRF2 depletion and DNA damage signaling at telomeres and promotes their alternative lengthening.", "abstract": "ടെലോമിയറുകളുടെ (എഎൽടി) സംവിധാനത്തിന്റെ ബദൽ ദൈർഘ്യം സജീവമായ ടെലോമറേസിന്റെ അഭാവത്തിൽ കാൻസർ കോശങ്ങളെ സെനെസെൻസിൽ നിന്നും അപ്പോപ്റ്റോസിസിൽ നിന്നും രക്ഷപ്പെടാൻ അനുവദിക്കുന്നു. ഈ പാതയുടെ ഒരു സവിശേഷത ടെലോമിയറുകളിൽ എഎൽടി-അനുബന്ധ പ്രോമെയ്ലോസൈറ്റിക് ലുക്കീമിയ (പിഎംഎൽ) ന്യൂക്ലിയർ ബോഡികൾ (എപിബി) കൂട്ടിച്ചേർക്കുന്നതാണ്. ഇവിടെ, ഓട്ടോമേറ്റഡ് 3 ഡി ഫ്ലൂറസെൻസ് മൈക്രോസ്കോപ്പി പ്ലാറ്റ്ഫോം, അഡ്വാൻസ്ഡ് 3 ഡി ഇമേജ് അനാലിസിസ് എന്നിവ ഉപയോഗിച്ച് ആർഎൻഎ ഇന്റർഫെറൻസ് സ്ക്രീൻ നടത്തിക്കൊണ്ട് മനുഷ്യ എഎൽടി സെൽ ലൈനിലെ എപിബികളുടെ പങ്ക് ഞങ്ങൾ വേർതിരിച്ചു. എപിബി രൂപീകരണത്തെ ബാധിച്ച 29 പ്രോട്ടീനുകളെ ഞങ്ങൾ തിരിച്ചറിഞ്ഞു, അതിൽ ടെലോമിയർ, ക്രോമാറ്റിൻ ഓർഗനൈസേഷനിൽ ഉൾപ്പെട്ടിരിക്കുന്ന പ്രോട്ടീനുകൾ, പ്രോട്ടീൻ സമ്മേഷൻ, ഡിഎൻഎ റിപ്പയർ എന്നിവ ഉൾപ്പെടുന്നു. ഈ കണ്ടെത്തലുകൾ സംയോജിപ്പിക്കുകയും വിപുലീകരിക്കുകയും ചെയ്യുന്നതിലൂടെ, എപിബി രൂപീകരണം ടെലോമിയ റിപ്പീറ്റുകളുടെ ക്ലസ്റ്ററിംഗ്, ടെലോമിയർ കോമ്പാക്ഷൻ, ടെലോമിയൻ പ്രോട്ടീൻ എന്നിവയിൽ നിന്ന് പ്രചോദിപ്പിച്ചതായി അറിയപ്പെടുന്ന എപിഎഫ് പ്രോട്ടീൻ ഇൻ പ്രോട്ടീനുകളുടെ കേടുപാടുകൾ പ്രോട്ടീനുകളും എപിഎപ്സിൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോട്ടീൻ പ്രോ", "structured": false}
{"doc_id": 219475, "title": "Gr-1+CD11b+ myeloid cells tip the balance of immune protection to tumor promotion in the premetastatic lung.", "abstract": "ട്യൂമർ സെൽ വരുന്നതിന് മുമ്പ് ഒരു പ്രാഥമിക ട്യൂമർ തിരഞ്ഞെടുത്ത വിദൂര അവയവത്തെ ബാധിക്കുന്ന സംവിധാനങ്ങൾ വ്യക്തമാക്കേണ്ടതുണ്ട്. ട്യൂമർ സെൽ വരുന്നതിന് മുമ്പ് സസ്തനി അഡെനോകാർസിനോമകൾ വഹിക്കുന്ന എലികളുടെ ശ്വാസകോശത്തിൽ GR-1 + CD11b + കോശങ്ങൾ ഗണ്യമായി വർദ്ധിക്കുന്നുവെന്ന് ഈ റിപ്പോർട്ട് കാണിക്കുന്നു. പ്രീമെറ്റാസ്റ്റാറ്റിക് ശ്വാസകോശത്തിൽ, ഈ പക്വതയില്ലാത്ത മൈലോയിഡ് കോശങ്ങൾ ഐഎഫ്എൻ-ഗാമ ഉൽപ്പാദനം ഗണ്യമായി കുറയ്ക്കുകയും പ്രോഇൻഫ്ലമേറ്ററി സൈറ്റോകൈനുകൾ വർദ്ധിപ്പിക്കുകയും ചെയ്യുന്നു. കൂടാതെ, അവ വലിയ അളവിൽ മാട്രിക്സ് മെറ്റലോപ്രോട്ടീനേസ് 9 (എംഎംപി 9) ഉൽപ്പാദിപ്പിക്കുകയും വാസ്കുലർ പുനർനിർമ്മാണം പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യുന്നു. എംഎംപി 9 ഇല്ലാതാക്കുന്നത് പ്രീമെറ്റാസ്റ്റാറ്റിക് ശ്വാസകോശത്തിലെ അസാധാരണമായ വാസ്കുലച്ചറിനെ സാധാരണമാക്കുകയും ശ്വാസകോശ മെറ്റാസ്റ്റാസിസ് കുറയ്ക്കുകയും ചെയ്യുന്നു. എംഎംപി 9 ന്റെ ഉൽപാദനവും പ്രവർത്തനവും ശ്വാസകോശത്തിലും അവയവങ്ങളിലും മാത്രമായി പരിമിതപ്പെടുത്തിയിരിക്കുന്നു.", "structured": false}
{"doc_id": 226488, "title": "Activin/Nodal signalling in stem cells.", "abstract": "ആക്റ്റിവിൻ/നോഡൽ വളർച്ചാ ഘടകങ്ങൾ ആദ്യകാല സെൽ വിധി തീരുമാനങ്ങൾ, ഓർഗാനോജെനിസിസ്, മുതിർന്ന ടിഷ്യു ഹോമിയോസ്റ്റാസിസ് എന്നിവയുൾപ്പെടെ വിശാലമായ ജൈവ പ്രക്രിയകളെ നിയന്ത്രിക്കുന്നു. ഇവിടെ, വികസനത്തിന്റെ ഈ വ്യത്യസ്ത ഘട്ടങ്ങളിൽ ആക്റ്റിവിൻ/നോഡൽ സിഗ്നലിംഗ് പാത്ത്വേ സ്റ്റെം സെൽ പ്രവർത്തനത്തെ നിയന്ത്രിക്കുന്ന സംവിധാനങ്ങളെക്കുറിച്ച് ഞങ്ങൾ ഒരു അവലോകനം നൽകുന്നു. ആക്റ്റിവിൻ/നോഡൽ സിഗ്നലിംഗിനെ പാത്തോളജിക്കൽ അവസ്ഥകളുമായി ബന്ധപ്പെടുത്തുന്ന സമീപകാല കണ്ടെത്തലുകൾ ഞങ്ങൾ വിവരിക്കുന്നു, ട്യൂമറിജെനിസിസിലെ കാൻസർ സ്റ്റെം സെല്ലുകളിലും തെറാപ്പികളുടെ ലക്ഷ്യമെന്ന നിലയിൽ അതിന്റെ സാധ്യതകളിലും ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു. കൂടാതെ, സ്റ്റെം സെൽ സ്വയം നവീകരണം, വ്യത്യാസം, വ്യാപനം എന്നിവയിൽ ആക്റ്റിവിൻ/നോഡൽ സിഗ്നലിംഗിന്റെ പങ്കിനെക്കുറിച്ച് നിലവിൽ ഉത്തരം ലഭിക്കാത്ത ഭാവി ദിശകളും ചോദ്യങ്ങളും ഞങ്ങൾ ചർച്ച ചെയ്യും.", "structured": false}
{"doc_id": 236204, "title": "Distinct RNA-dependent RNA polymerases are required for RNAi triggered by double-stranded RNA versus truncated transgenes in Paramecium tetraurelia", "abstract": "പല യൂക്കാരിയോട്ടുകളിലും, ആർഎൻഎ-ആശ്രിത ആർഎൻഎ പോളിമറേസുകൾ (ആർഡിആർഎൻഎ) ആർഎൻഎഐ പാതയിൽ പ്രധാന പങ്ക് വഹിക്കുന്നു. പ്രക്രിയയെ ഉത്തേജിപ്പിക്കുന്ന അസാധാരണമായ ട്രാൻസ്ക്രിപ്റ്റുകൾ തിരിച്ചറിയുന്നതിലും പ്രോസസ്സ് ചെയ്യുന്നതിലും നിശബ്ദ പ്രതികരണത്തിന്റെ വർദ്ധനയിലും അവ ഉൾപ്പെട്ടിരിക്കുന്നു. സിലിയേറ്റ് പാരമെഷ്യം ടെട്രൌറേലിയയിൽ നിന്നുള്ള ആർഡിആർപി ജീനുകളുടെ പ്രവർത്തനങ്ങൾ പരീക്ഷണാത്മകമായി പ്രചോദിപ്പിക്കപ്പെട്ടതും ജീൻ നിശബ്ദതയുടെ എൻഡോജെനസ് സംവിധാനങ്ങളിൽ ഞങ്ങൾ പരീക്ഷിച്ചു. ഈ ജീവജാലത്തിൽ, ആർഎൻഎഐ ഉയർന്ന പകർപ്പ്, വെട്ടിമാറ്റപ്പെട്ട ട്രാൻസ്ജനുകൾ അല്ലെങ്കിൽ ഡബിൾ-സ്ട്രാൻഡഡ് ആർഎൻഎ (ഡിഎസ്ആർഎൻഎ) ഉപയോഗിച്ച് കോശങ്ങൾക്ക് നേരിട്ട് ഭക്ഷണം നൽകുന്നതിലൂടെ ആരംഭിക്കാൻ കഴിയും. അതിശയകരമെന്നു പറയട്ടെ, ഡിഎസ്ആർഎൻഎ-പ്രേരിത നിശബ്ദത പ്രാഥമിക എസ്ആർഎൻഎൻഎൻഎ, ആർഎൻഎൻഎൻഎ എന്നിവയുടെ ശേഖരണത്തിന് ആവശ്യമായ പ്രവർത്തനക്ഷമമായ ആർആർഡിആർഎൻഎൻഎൻഎൻഎൻഎയുടെ ഒരു ചെറിയ ക്ലാസ്സിവിൻ ആർഎൻഎൻഎൻഎൻഎ, ആർഎൻഎൻഎൻഎൻഎ എന്നിവയിൻആർഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎ, ആർഎൻആർഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎ, ആർഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎ, ആർഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎ, ആർഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎ", "structured": false}
{"doc_id": 238409, "title": "Mechanisms of Renal Cell Apoptosis Induced by Cyclosporine A: A Systematic Review of in vitro Studies", "abstract": "പശ്ചാത്തലംഃ വിട്ടുമാറാത്ത സൈക്ലോസ്പോറിൻ എ (സിഎസ്എ) നെഫ്രോടോക്സിസിറ്റി (സിസിഎൻ) വിട്ടുമാറാത്ത വൃക്കസംബന്ധമായ പ്രവർത്തനങ്ങളുടെ ഒരു പ്രധാന കാരണമാണ്, ഇതുവരെ ഫലപ്രദമായ ക്ലിനിക്കൽ ഇടപെടലുകളൊന്നുമില്ല. ലക്ഷ്യംഃ സിസിഎന്നിൽ വൃക്ക കോശ അപ്പോപ്റ്റോസിസിന്റെ സംവിധാനങ്ങൾ വെളിപ്പെടുത്തുന്നതിന്, അത്തരം സംവിധാനങ്ങളെക്കുറിച്ചുള്ള എല്ലാ ഇൻ വിട്രോ പഠനങ്ങളും ഞങ്ങൾ വിശകലനം ചെയ്തു. രീതികൾഃ മെഡ്ലൈൻ (1966 മുതൽ ജൂലൈ 2010 വരെ), എംബേസ് (1980 മുതൽ ജൂലൈ 2010 വരെ), ഐഎസ്ഐ (1986 മുതൽ ജൂലൈ 2010 വരെ) എന്നിവയിൽ സിഎസ്എ പ്രേരിപ്പിച്ച വൃക്കകോശ അപ്പോപ്റ്റോസിസിന്റെ സംവിധാനങ്ങളെക്കുറിച്ചുള്ള എല്ലാ ഇൻ വിട്രോ പഠനങ്ങളും ഞങ്ങൾ ശേഖരിച്ചു.", "structured": false}
{"doc_id": 243694, "title": "Blood stem cells emerge from aortic endothelium by a novel type of cell transition", "abstract": "ഭ്രൂണവികസനസമയത്ത് ഹെമറ്റോപോയിറ്റിക് സ്റ്റെം സെല്ലുകളുടെ (എച്ച്എസ്സി) ഓണ്ടോജെനി ഇപ്പോഴും വളരെ ചർച്ചാവിഷയമാണ്, പ്രത്യേകിച്ച് വാസ്കുലർ എൻഡോതെലിയൽ സെല്ലുകളുമായുള്ള അവയുടെ സാധ്യമായ വംശപരമായ ബന്ധം. ദീർഘകാല എച്ച്എസ്സി ശേഷിയുള്ള കോശങ്ങൾ വേർതിരിച്ചെടുക്കുന്ന ആദ്യത്തെ ശരീരഘടന സൈറ്റ് അയോർട്ട-ഗോണാഡ്-മെസൊനെഫ്രോസ് (എജിഎം) ആണ്, കൂടുതൽ വ്യക്തമായി ഡോർസൽ അയോർട്ടിക് ഫ്ലോറിന് സമീപമാണ്. എന്നാൽ ചില രചയിതാക്കൾ എച്ച്എസ്സി അയോർട്ടിക് ഫ്ലോറിൽ നിന്ന് ഡോർസൽ അയോർട്ടിക് ലുമെനിലേക്ക് നേരിട്ട് ഉയർന്നുവന്നേക്കാമെന്നതിന് തെളിവുകൾ അവതരിപ്പിച്ചിട്ടുണ്ടെങ്കിലും, മറ്റുള്ളവർ എച്ച്എസ്സി ആദ്യം അന്തർലീനമായ മെസെൻകൈമിനുള്ളിൽ ഉയർന്നുവരുന്നു എന്ന ധാരണയെ പിന്തുണയ്ക്കുന്നു. ജീവനുള്ള സീബ്രാഫിഷ് ഭ്രൂണങ്ങളുടെ ആക്രമണാത്മകമല്ലാത്ത, ഉയർന്ന റെസല്യൂഷനുള്ള ഇമേജിംഗ് വഴി ഞങ്ങൾ കാണിക്കുന്നു, എച്ച്എസ്സി-കൾ ഒരു ഫ്ലോർ ഫ്ലോറിൽ നിന്ന് നേരിട്ട് ഉയർന്നുവരുന്നുവെന്ന്, സ്റ്റീരിയോടൈപ്പ് സെല്ലിലൂടെ, സിംഗിൾ ബെൻഡിംഗ് സെല്ലുകളായി ഉൾ ഉൾപ്പെടുന്നില്ല, എന്നാൽ എൻഡോർട്ടിക്കൽ ഡോർട്ടിക്കൽ ഡോർട്ടിക്കൽ ലുമെനിലേക്ക് നേരിട്ട് ഉയർന്നുവരുന്നു.", "structured": false}
{"doc_id": 253672, "title": "Probable person to person transmission of novel avian influenza A (H7N9) virus in Eastern China, 2013: epidemiological investigation", "abstract": "പുതിയ ഏവിയൻ ഇൻഫ്ലുവൻസ എച്ച് 7 എൻ 9 വൈറസിന് ഒരാളിൽ നിന്ന് മറ്റൊരാളിലേക്ക് പകരാൻ കഴിയുമോ എന്നും അതിന്റെ കാര്യക്ഷമതയും നിർണ്ണയിക്കാൻ ഉദ്ദേശിക്കുന്നു. 2013 മാർച്ചിൽ ഏവിയൻ എച്ച് 7 എൻ 9 ഉള്ള രണ്ട് രോഗികളുടെ കുടുംബ ക്ലസ്റ്ററിന് ശേഷം ഡിസൈൻ എപ്പിഡെമിയോളജിക്കൽ അന്വേഷണങ്ങൾ നടത്തി. സെറ്റിംഗ് വുക്സി, കിഴക്കൻ ചൈന. പങ്കാളിത്തങ്ങൾ രണ്ട് രോഗികൾ, അവരുടെ അടുത്ത സമ്പർക്കങ്ങൾ, പ്രസക്തമായ ചുറ്റുപാടുകൾ. രോഗികളിൽ നിന്നും പരിസ്ഥിതിയിൽ നിന്നുമുള്ള സാമ്പിളുകൾ ശേഖരിക്കുകയും തത്സമയ റിവേഴ്സ് ട്രാൻസ്ക്രിപ്റ്റേസ്-പോളിമറേസ് ചെയിൻ റിയാക്ഷൻ (ആർആർടി-പിസിആർ), വൈറൽ കൾച്ചർ, ഹേമാഗ്ലൂട്ടിനേഷൻ ഇൻഹിബിഷൻ അസ്സെ എന്നിവ ഉപയോഗിച്ച് പരീക്ഷിക്കുകയും ചെയ്തു. രോഗബാധിതരായ ഏതെങ്കിലും സമ്പർക്കങ്ങൾക്ക് ആർആർടി-പിസിആർ വഴി ഏവിയൻ എച്ച് 7 എൻ 9 നായി പരീക്ഷിച്ച സാമ്പിളുകൾ ഉണ്ടായിരുന്നു. സെറോളജിക്കൽ ടെസ്റ്റിംഗിനായി സമ്പർക്കങ്ങളിൽ നിന്ന് ജോഡി സെറം സാമ്പിളുകൾ ലഭിച്ചു.", "structured": true}
{"doc_id": 263364, "title": "Genetic Variation in the Interleukin-28B Gene Is Associated with Spontaneous Clearance and Progression of Hepatitis C Virus in Moroccan Patients", "abstract": "ഐഎൽ28ബി ജീനിലെ ജനിതക വ്യതിയാനം ചികിത്സയുടെ ഫലങ്ങൾ, ഹെപ്പറ്റൈറ്റിസ് സി വൈറസ് അണുബാധയുടെ (എച്ച്സിവി) സ്വാഭാവിക ക്ലിയറൻസ്, പുരോഗതി എന്നിവയുമായി ശക്തമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. മൊറോക്കൻ ജനസംഖ്യയിൽ എച്ച്സിവി അണുബാധയുടെ പുരോഗതിയും ഫലവും ഉപയോഗിച്ച് ഈ ലൊക്കസിലെ പോളിമോർഫിസങ്ങളുടെ പങ്ക് അന്വേഷിക്കുക എന്നതായിരുന്നു ഈ പഠനത്തിന്റെ ലക്ഷ്യം. അവയിൽ സ്ഥിരമായ എച്ച്സിവി അണുബാധയുള്ള 232 രോഗികളിൽ 115 രോഗികൾക്ക് നേരിയ വിട്ടുമാറാത്ത ഹെപ്പറ്റൈറ്റിസ്, 117 പേർക്ക് വിപുലമായ കരൾ രോഗം (സിറോസിസ്, ഹെപ്പറ്റോസെല്ലുലാർ കാർസിനോമ), സ്വാഭാവികമായി എച്ച്സിവി, 138 ആരോഗ്യമുള്ള വിഷയങ്ങൾ എന്നിവ നീക്കം ചെയ്ത 68 വ്യക്തികൾ. ഐഎൽ28ബി എസ്എൻപികൾ ആർഎസ്12979860, ആർഎസ്8099917 എന്നിവ ടാക്ക്മാൻ അസ്ലിക് വിവേചനം ഉപയോഗിച്ച് ജീനോടൈപ്പ് ചെയ്തു <<ആർഎസ്യുഎസ്യു <<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<", "structured": true}
{"doc_id": 266641, "title": "CD127 expression inversely correlates with FoxP3 and suppressive function of human CD4+ T reg cells", "abstract": "റെഗുലേറ്ററി ടി (ടി റെഗ്) സെല്ലുകൾ രോഗപ്രതിരോധശേഷിയുടെ നിർണായക നിയന്ത്രണങ്ങളാണ്. മിക്ക ടി റെഗ് സെല്ലുകളും സിഡി4, സിഡി25, ട്രാൻസ്ക്രിപ്ഷൻ ഫാക്ടർ ഫോക്സ്പി3 എന്നിവയുടെ പ്രകടനത്തെ അടിസ്ഥാനമാക്കിയാണ് നിർവചിച്ചിരിക്കുന്നത്. എന്നിരുന്നാലും, ഈ മാർക്കറുകൾ മനുഷ്യരിൽ ഈ പ്രത്യേക ടി സെൽ ഉപസെറ്റിനെ അദ്വിതീയമായി നിർവചിക്കുന്നതിൽ പ്രശ്നകരമാണെന്ന് തെളിയിക്കപ്പെട്ടിട്ടുണ്ട്. പെരിഫറൽ രക്തത്തിലെ സിഡി4 + ടി സെല്ലുകളുടെ ഒരു ഉപസെറ്റിൽ ഐഎൽ-7 റിസപ്റ്റർ (സിഡി127) നിയന്ത്രിതമാണെന്ന് ഞങ്ങൾ കണ്ടെത്തി. ഈ സെല്ലുകളിൽ ഭൂരിഭാഗവും ഫോക്സ്പി3 + ആണെന്ന് ഞങ്ങൾ തെളിയിക്കുന്നു, കുറഞ്ഞ അളവ് അല്ലെങ്കിൽ സിഡി25 പ്രകടിപ്പിക്കുന്നവ ഉൾപ്പെടെ. സിഡി4, സിഡി25, സിഡി127 എന്നിവയുടെ സംയോജനം മറ്റ് സെൽ ഉപരിതല മാർക്കറുകളുടെ അടിസ്ഥാനത്തിൽ മുമ്പ് തിരിച്ചറിഞ്ഞ ഗണ്യമായ കൂടുതൽ സെല്ലുകൾക്കായി കണക്കാക്കുന്ന ടി റെഗ് സെല്ലുകളുടെ ഉയർന്ന ശുദ്ധീകരിച്ച ജനസംഖ്യയ്ക്ക് കാരണമായി. ഈ സെല്ലുകൾ പ്രവർത്തനക്ഷമമായ അടിച്ചമർത്തൽ വിലയിരുത്തലുകളിൽ വളരെ അടിച്ചമർത്തുന്നവയായിരുന്നു. വാസ്തവത്തിൽ, സിഡി127 അടിസ്ഥാനമാക്കിയുള്ള സെല്ലുകൾ മാത്രം വേർതിരിച്ചിരിക്കുന്നു, സിഡി124 കുറഞ്ഞ അളവിൽ അല്ലെങ്കിൽ സിഡി25 ഉൾപ്പെടെ മൂന്ന് ക്ലാസിക് സെൽ സെൽ സെല്ലുകൾ സെല്ലുകളും സിഡി254 + സെക്കസ്സിൽ കുറഞ്ഞ അളവിൽ സിഡി124 സബ്സെൽ സെൽ സെല്ലുകളുമാണ്.", "structured": false}
{"doc_id": 275294, "title": "Environmental factors that influence the cutaneous production of vitamin D", "abstract": "മനുഷ്യർ ഉൾപ്പെടെയുള്ള എല്ലാ കശേരുക്കൾക്കും അവരുടെ ദൈനംദിന വിറ്റാമിൻ ഡി ആവശ്യകതയുടെ ഭൂരിഭാഗവും സൂര്യപ്രകാശത്തിൽ നിന്ന് ലഭിക്കുന്നു. സൂര്യപ്രകാശവുമായി സമ്പർക്കം പുലർത്തുമ്പോൾ, സോളാർ അൾട്രാവയലറ്റ് ബി ഫോട്ടോണുകൾ (290-315 nm) ചർമ്മത്തിലേക്ക് തുളച്ചുകയറുകയും അവിടെ 7-ഡീഹൈഡ്രോ കൊളസ്ട്രോളിന്റെ ഫോട്ടോളിസിസ് പ്രീകോളികൽസിഫെറോളിലേക്ക് നയിക്കുകയും ചെയ്യുന്നു. ഒരിക്കൽ രൂപപ്പെട്ടുകഴിഞ്ഞാൽ, പ്രീകോളികൽസിഫെറോൾ അതിന്റെ ഇരട്ട ബോണ്ടുകളുടെ താപ പ്രേരിത പുനഃക്രമീകരണത്തിന് വിധേയമാകുകയും കോളികൽസിഫെറോൾ രൂപപ്പെടുകയും ചെയ്യുന്നു. ചർമ്മത്തിൻ്റെ പിഗ്മെൻ്റേഷൻ, വാർദ്ധക്യം, സൺസ്ക്രീനിൻ്റെ ടോപ്പിക്കൽ പ്രയോഗം എന്നിവയിൽ വർദ്ധനവ് ഉണ്ടാകുന്നത് കോളികൽസിഫെറോളിൻ്റെ ചർമ്മത്തിൻ്റെ ഉൽപാദനത്തെ കുറയ്ക്കുന്നു. അക്ഷാംശം, സീസൺ, പകൽ സമയം, അന്തരീക്ഷത്തിലെ ഓസോൺ മലിനീകരണം എന്നിവ ഭൂമിയുടെ ഉപരിതലത്തിൽ എത്തുന്ന സോളാർ അൾട്രാവയലറ്റ് ബി ഫോട്ടോണുകളുടെ എണ്ണത്തെ സ്വാധീനിക്കുന്നു, അതുവഴി ബോസ്റ്റണിൻ്റെ അൾക്കോളിഫറൻ്റെ ഉൽപ്പാദനത്തെ ഗണ്യമായി ബാധിക്കുകയില്ല.", "structured": false}
{"doc_id": 279052, "title": "Genomic imprinting in development, growth, behavior and stem cells.", "abstract": "സസ്തനികളിലെ ജീനോമിക് മുദ്രയ്ക്ക് വിധേയമായ ജീനുകൾ ഒരൊറ്റ രക്ഷാകർതൃ അല്ലീലിൽ നിന്ന് മുൻഗണനയോടെ പ്രകടിപ്പിക്കുന്നു. ഈ ജീനുകൾ പലപ്പോഴും ഗര്ഭപിണ്ഡത്തിന്റെ വളർച്ചയെ നേരിട്ട് നിയന്ത്രിക്കുന്നതിനാൽ ചെറിയ എണ്ണം ജീനുകളുടെ ഈ അച്ചടിച്ച ആവിഷ്കാരം സാധാരണ വികസനത്തിന് നിർണായകമാണ്. സമീപകാല പഠനങ്ങൾ തലച്ചോറിലെ അച്ചടിച്ച ജീനുകൾക്ക് സങ്കീർണ്ണമായ പങ്ക് പ്രകടമാക്കിയിട്ടുണ്ട്, ഇത് പെരുമാറ്റത്തിലും ന്യൂറോണൽ പ്രവർത്തനത്തിലും പ്രധാന പ്രത്യാഘാതങ്ങൾ ഉണ്ടാക്കുന്നു. അവസാനമായി, പുതിയ പഠനങ്ങൾ ഇൻഡ്യൂസ്ഡ് പ്ലൂറിപോട്ടന്റ് സ്റ്റെം സെല്ലുകളിലും മുതിർന്ന സ്റ്റെം സെല്ലുകളിലും നിർദ്ദിഷ്ട അച്ചടിച്ച ജീനുകളുടെ ശരിയായ ആവിഷ്കാരത്തിന്റെ പ്രാധാന്യം വെളിപ്പെടുത്തി. ഞങ്ങൾ ഇവിടെ അവലോകനം ചെയ്യുമ്പോൾ, ഈ കണ്ടെത്തലുകൾ അച്ചടിച്ച ജീനുകളുടെ സങ്കീർണ്ണമായ സ്വഭാവവും വികസന പ്രാധാന്യവും എടുത്തുകാണിക്കുന്നു.", "structured": false}
{"doc_id": 285794, "title": "Quantitative Detection of Hepatitis C Virus RNA by Light Cycler PCR and Comparison with Two Different PCR Assays", "abstract": "ക്ലിനിക്കൽ സാമ്പിളുകളിൽ ഹെപ്പറ്റൈറ്റിസ് സി വൈറസ് (എച്ച്സിവി) ആർഎൻഎ കണ്ടെത്തുന്നതിനായി പുതിയ ലൈറ്റ് സൈക്ലർ സാങ്കേതികവിദ്യ ഉപയോഗിച്ചു. 81 രോഗികളിൽ നിന്നുള്ള സെറ ലൈറ്റ് സൈക്ലർ പിസിആർ, എഎംപിഎൽഐസിഒആർ എച്ച്സിവി മോണിറ്റർ അസ്സെ, ഇൻ-ഹൌസ് പിസിആർ എന്നിവ ഉപയോഗിച്ച് പരീക്ഷിച്ചു. എച്ച്സിവി ആർഎൻഎ കണ്ടെത്തുന്നതിനും അളക്കുന്നതിനുമുള്ള വേഗതയേറിയതും വിശ്വസനീയവുമായ രീതിയാണ് ലൈറ്റ് സൈക്ലർ എന്ന് ഞങ്ങളുടെ ഡാറ്റ തെളിയിക്കുന്നു.", "structured": false}
{"doc_id": 293661, "title": "Targeting arginine metabolism pathway to treat arginine-dependent cancers.", "abstract": "ട്യൂമറും സാധാരണ കോശങ്ങളും തമ്മിലുള്ള മെറ്റബോളിസത്തിലെ ഗണ്യമായ അസമത്വങ്ങൾ മെറ്റബോളിസം അടിസ്ഥാനമാക്കിയുള്ള ആന്റി-ട്യൂമർ തെറാപ്പിറ്റിക്സിന്റെ വികസനത്തിന് പ്രചോദനമായി. അർജിനൈൻ ഒരു അർദ്ധ-അവശ്യ അമിനോ ആസിഡാണ്, കാരണം സാധാരണ കോശങ്ങൾക്ക് അർജിനൈൻ ഡി നോവോയെ സമന്വയിപ്പിക്കാൻ മാത്രമല്ല, എക്സ്ട്രാ സെല്ലുലാർ അർജിനൈൻ എടുക്കാനും കഴിയും. നിരവധി തരം ട്യൂമറുകൾക്ക് അർജിനൈൻ മെറ്റബോളിസം എൻസൈമുകളിൽ അസാധാരണതകളുണ്ട്, കൂടാതെ ആവശ്യമായ ജൈവ പ്രക്രിയകളെ പിന്തുണയ്ക്കുന്നതിന് എക്സ്ട്രാ സെല്ലുലാർ അർജിനൈനെ പൂർണ്ണമായും ആശ്രയിക്കുന്നു. ഈ ഗുണത്തെ അർജിനൈൻ ഓക്സോട്രോഫി എന്ന് വിളിക്കുന്നു. ട്യൂമറുകളിലെ ആർജിനൈൻ ഓക്സോട്രോഫിയുടെ സവിശേഷത പ്രയോജനപ്പെടുത്തുന്നു, അർജിനൈൻ ഡെപ്രിവേഷൻ, ഇത് സാധാരണയായി അർജിനൈൻ ഡൈമിനേസ് (എഡിഐ), ആർജിനസ് I എന്നിവയുടെ ഉപയോഗത്താൽ പ്രചോദിപ്പിക്കപ്പെടുന്നു, ഇത് ക്യാൻസർ തെറാപ്പിക്ക് ഒരു പുതിയ തന്ത്രമായി അന്വേഷിക്കപ്പെട്ടു.", "structured": false}
{"doc_id": 301838, "title": "Rank Signaling Links the Development of Invariant γδ T Cell Progenitors and Aire+ Medullary Epithelium", "abstract": "ടി സെല്ലുകളുടെ നെഗറ്റീവ് തിരഞ്ഞെടുപ്പിന് തൈമിക് മെഡുള്ള ഒരു പ്രത്യേക മൈക്രോഎൻവയോൺമെന്റ് നൽകുന്നു, ഭ്രൂണ-നവജാത കാലഘട്ടത്തിൽ സ്വയം രോഗപ്രതിരോധ റെഗുലേറ്റർ (എയർ)-എക്സ്പ്രസ് ചെയ്യുന്ന മെഡുള്ളറി തൈമിക് എപ്പിത്തീലിയൽ സെല്ലുകളുടെ (എംടിഇസി) സാന്നിധ്യം ദീർഘകാല സഹിഷ്ണുത സ്ഥാപിക്കുന്നതിന് ആവശ്യവും പര്യാപ്തവുമാണെന്ന് ഇവിടെ ഞങ്ങൾ കാണിച്ചു. ഈ പ്രധാന വികസന ഘട്ടത്തിൽ എയർ (+) എംടിഇസി-കളുടെ ആദ്യ കോഹോർട്ടുകളുടെ ആവിർഭാവം, αβ ടി സെൽ തിരഞ്ഞെടുപ്പിന് മുമ്പ്, റാങ്ക്ൽ (+) ലിംഫോയിഡ് ടിഷ്യു ഇൻഡർ സെല്ലുകളും മാറ്റമില്ലാത്ത വിജിഎം 5 (+) ഡെൻഡ്രിറ്റിക് എപിഡെർമൽ ടി സെൽ (ഡിഇടിസി) പ്രൊജെനിറ്ററുകളും സംയുക്തമായി നിർദ്ദേശിച്ചിരുന്നു.", "structured": false}
{"doc_id": 301866, "title": "Long-term immune deficiency after allogeneic stem cell transplantation: B-cell deficiency is associated with late infections.", "abstract": "രണ്ട് വർഷത്തെ രോഗരഹിതരും മൈലോഅബ്ലേറ്റീവ് അലോജെനിക് ട്രാൻസ്പ്ലാൻ്റേഷനു വിധേയരുമായ 140 തുടർച്ചയായ രോഗികളിൽ രോഗപ്രതിരോധ പുനർനിർമ്മാണം വിശകലനം ചെയ്തു. നിഷ്കളങ്കരായ, അന്തിമമായി വേർതിരിക്കപ്പെട്ട, മെമ്മറി, കഴിവുള്ള കോശങ്ങൾ എന്നിവ ഉൾപ്പെടുന്ന ഒരു സിഡി 4, സിഡി 8 തകരാറുകൾ നിരീക്ഷിക്കപ്പെട്ടു. സജീവമായ ഉപസെറ്റുകളുടെ പരിധി മൂല്യങ്ങൾക്ക് മുകളിലുള്ളതും. മൂന്ന് മാസത്തിന് ശേഷം സിഡി 19 (+)/സിഡി 5 (+) ബി സെല്ലുകളുടെ വികാസവും മെമ്മറി ബി സെല്ലുകളുടെ സ്ഥിരമായ വൈകല്യവും നിരീക്ഷിക്കുമ്പോൾ സ്വാഭാവിക കൊലയാളി സെല്ലുകൾ ആറ് മാസത്തിനുള്ളിൽ സാധാരണ നിലയിലാക്കുന്നു. വിട്ടുമാറാത്ത ഗ്രാഫ്റ്റ്-വേഴ്സസ്-ഹോസ്റ്റ് രോഗം സിഡി 8 ഉപസെറ്റുകളുടെ ആ പാരാമീറ്ററുകളെ കാര്യമായി സ്വാധീനിച്ചില്ല, അതേസമയം നിഷ്കളങ്കവും കഴിവുള്ളതുമായ സിഡി 4 ഉപസെറ്റുകൾ ശക്തമായി ബാധിച്ചു. എന്നാൽ വിട്ടുമാറാത്ത ഗ്രാഫ്റ്റ്-വേഴ്സസ്-ഹോസ്റ്റ് രോഗത്തിന്റെ ഏറ്റവും ആഴത്തിലുള്ള ആഘാതം ബി-സെൽ ഉപസെറ്റുകളിലായിരുന്നു, പ്രത്യേകിച്ച് മെമ്മറി ബി ജനസംഖ്യയിൽ.", "structured": false}
{"doc_id": 306006, "title": "The stimulatory potency of T cell antigens is influenced by the formation of the immunological synapse.", "abstract": "ടി സെൽ റിസപ്റ്ററും പെപ്റ്റൈഡ്-മേജർ ഹിസ്റ്റോകോംപാറ്റിബിളിറ്റി (പിഎംഎച്ച്സി) ലിഗാൻഡുകളും തമ്മിലുള്ള പ്രതിപ്രവർത്തനത്തെ അടിസ്ഥാനമാക്കിയാണ് ടി സെൽ ആക്റ്റിവേഷൻ പ്രവചിക്കുന്നത്. പിഎംഎച്ച്സി തന്മാത്രയുടെ ഉത്തേജക ശക്തി നിർണ്ണയിക്കുന്ന ഘടകങ്ങൾ അവ്യക്തമായി തുടരുന്നു. ദുർബലമായ അഗോണിസ്റ്റിന്റെ നിരവധി മുഖമുദ്രകൾ പ്രദർശിപ്പിക്കുന്ന ഒരു പെപ്റ്റൈഡ് ടി സെല്ലുകളെ വൈൽഡ്-ടൈപ്പ് അഗോണിസ്റ്റ് ലിഗാൻഡിനേക്കാൾ കൂടുതൽ വ്യാപിക്കാൻ പ്രേരിപ്പിക്കുന്നുവെന്ന് കാണിക്കുന്ന ഫലങ്ങൾ ഞങ്ങൾ വിവരിക്കുന്നു. സെൻട്രൽ സൂപ്പർമോളിക്യുലാർ ആക്റ്റിവേഷൻ ക്ലസ്റ്റർ (സിഎസ്എംഎസി) രൂപീകരിക്കാനുള്ള കഴിവില്ലായ്മ വർദ്ധിച്ചുവരുന്ന വ്യാപനത്തിന് അടിവരയിടുന്നുവെന്ന് ഇൻ സിലിക്കോ സമീപനം നിർദ്ദേശിച്ചു. സിഎസ്എംഎസി രൂപീകരണം വർദ്ധിപ്പിക്കുന്നത് ദുർബലമായ പെപ്റ്റൈഡിന്റെ ഉത്തേജക ശേഷി കുറയ്ക്കുന്നുവെന്ന് കാണിക്കുന്ന പരീക്ഷണങ്ങൾ ഈ നിഗമനത്തെ പിന്തുണച്ചു. ഘടകങ്ങളുടെ സങ്കീർണ്ണമായ പരസ്പരബന്ധം ഒരു ടിജെൻ സെല്ലിന്റെ ഗുണനിലവാരം നിർണ്ണയിക്കുന്നു എന്ന വസ്തുത ഞങ്ങളുടെ പഠനങ്ങൾ എടുത്തുകാണിക്കുന്നു.", "structured": false}
{"doc_id": 306311, "title": "Control of glutamate clearance and synaptic efficacy by glial coverage of neurons.", "abstract": "എലി ഹൈപ്പോതലാമിക് സൂപ്പർഓപ്റ്റിക് ന്യൂക്ലിയസിലെ എക്സൈറ്റേറ്ററി സിനാപ്റ്റിക് ട്രാൻസ്മിഷന്റെ വിശകലനം ഗ്ലൂട്ടാമേറ്റ് ക്ലിയറൻസും അതിന്റെ അനന്തരഫലമായി, എക്സ്ട്രാ സെല്ലുലാർ സ്പെയ്സിലെ ഗ്ലൂട്ടാമേറ്റ് സാന്ദ്രതയും വ്യാപനവും അതിന്റെ ന്യൂറോണുകളുടെ ആസ്ട്രോസൈറ്റിക് കവറേജിന്റെ അളവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നുവെന്ന് വെളിപ്പെടുത്തി. ഗ്ലൂട്ടാമേറ്റ് ക്ലിയറൻസിലെ കുറവ്, ഫാർമക്കോളജിക്കൽ ഇൻഡ്യൂസ്ഡ് ആയാലും സിനാപ്സുകളുടെ സമീപത്തുള്ള ഗ്ലിയൽ കവറേജിന്റെ ആപേക്ഷിക കുറവുമായി ബന്ധപ്പെട്ടാലും, പ്രിസൈനാപ്റ്റിക് മെറ്റാബോട്രോപിക് ഗ്ലൂട്ടാമേറ്റ് റിസപ്റ്ററുകളുടെ മോഡുലേഷനിലൂടെ ബാധിച്ച ട്രാൻസ്മിറ്റർ റിലീസ്. ന്യൂറോണുകളുടെ ആസ്ട്രോസൈറ്റിക് റാപ്പിംഗ്, അതിനാൽ, കേന്ദ്ര നാഡീവ്യവസ്ഥയിലെ സിനാപ്റ്റിക് ഫലപ്രാപ്തിയുടെ നിയന്ത്രണത്തിന് കാരണമാകുന്നു.", "structured": false}
{"doc_id": 308862, "title": "Duration of androgen suppression in the treatment of prostate cancer.", "abstract": "പശ്ചാത്തലം റേഡിയോതെറാപ്പിയും ആൻഡ്രോജൻറെ ദീർഘകാല മെഡിക്കൽ അടിച്ചമർത്തലും (> അല്ലെങ്കിൽ = 2 വർഷം) സംയോജിപ്പിക്കുന്നത് പ്രാദേശികമായി പുരോഗമിച്ച പ്രോസ്റ്റേറ്റ് കാൻസർ രോഗികളിൽ മൊത്തത്തിലുള്ള അതിജീവനം മെച്ചപ്പെടുത്തുന്നു. റേഡിയോതെറാപ്പിയുടെ ഉപയോഗവും ഹ്രസ്വകാല ആൻഡ്രോജൻ അടിച്ചമർത്തലും റേഡിയോതെറാപ്പിയുടെ ഉപയോഗവും പ്രാദേശികമായി വികസിപ്പിച്ച പ്രോസ്റ്റേറ്റ് കാൻസറിന്റെ ചികിത്സയിൽ ദീർഘകാല ആൻഡ്രോജൻ അടിച്ചമർത്തലും ഞങ്ങൾ താരതമ്യം ചെയ്തു. രീതികൾ ബാഹ്യ-ബീം റേഡിയോതെറാപ്പിയും 6 മാസത്തെ ആൻഡ്രോജൻ അടിച്ചമർത്തലും ലഭിച്ച പ്രാദേശികമായി പുരോഗമിച്ച പ്രോസ്റ്റേറ്റ് കാൻസർ രോഗികളെ ഞങ്ങൾ ക്രമരഹിതമായി രണ്ട് ഗ്രൂപ്പുകളിലേക്ക് നിയോഗിച്ചു, ഒരാൾക്ക് കൂടുതൽ ചികിത്സ ലഭിക്കില്ല (ഹ്രസ്വകാല അടിച്ചമർത്തൽ), മറ്റൊരാൾക്ക് ല്യൂട്ടൈനൈസിംഗ് ഹോർമോൺ-റിലീസ് ഹോർമോൺ അഗോണിസ്റ്റ് (ദീർഘകാല അടിച്ചമർത്തൽ) ഉപയോഗിച്ച് രണ്ടര വർഷത്തെ കൂടുതൽ ചികിത്സ ലഭിക്കുന്നു.", "structured": true}
{"doc_id": 313394, "title": "A Functional Neuroimaging Study of Sound Localization: Visual Cortex Activity Predicts Performance in Early-Blind Individuals", "abstract": "അന്ധരായ വ്യക്തികൾ പലപ്പോഴും മെച്ചപ്പെട്ട നോൺ-വിഷ്വൽ പെർസെപ്ച്വൽ കഴിവുകൾ പ്രകടിപ്പിക്കുന്നു. എന്നിരുന്നാലും, ഈ മെച്ചപ്പെട്ട പ്രകടനത്തിന് അടിവരയിടുന്ന ന്യൂറൽ സബ്സ്ട്രേറ്റ് പൂർണ്ണമായും മനസ്സിലാക്കപ്പെടേണ്ടതുണ്ട്. നേരത്തെയുള്ള അന്ധരായ ചില ആളുകൾ മോണോറൽ സൂചകങ്ങൾ ഉപയോഗിച്ച് കാഴ്ച നിയന്ത്രണങ്ങളെക്കാൾ മികച്ച രീതിയിൽ ശബ്ദങ്ങളെ പ്രാദേശികവൽക്കരിക്കുന്നുവെന്ന് മുമ്പത്തെ ഒരു പെരുമാറ്റ പഠനം തെളിയിച്ചു. മനുഷ്യരിലെ ഈ പെരുമാറ്റ വ്യത്യാസങ്ങളുടെ ന്യൂറൽ അടിസ്ഥാനം അന്വേഷിക്കുന്നതിനായി, പോസിട്രോൺ എമിഷൻ ടോമോഗ്രാഫിയും സ്കാനറിനുള്ളിൽ സ്യൂഡോ-ഫ്രീ-ഫീൽഡ് അവതരണങ്ങൾ അനുവദിക്കുന്ന ഒരു സ്പീക്കർ ശ്രേണിയും ഉപയോഗിച്ച് ഞങ്ങൾ പ്രവർത്തനപരമായ ഇമേജിംഗ് പഠനങ്ങൾ നടത്തി. ബൈനോറൽ സൌണ്ട് ലോക്കലൈസേഷൻ സമയത്ത്, കാഴ്ചയുള്ള ഒരു കൺട്രോൾ ഗ്രൂപ്പ് ഓക്സിപിറ്റൽ ലോബിൽ സെറിബ്രൽ രക്തയോട്ടം കുറഞ്ഞു, ഇത് ആദ്യകാല അന്ധരായ വ്യക്തികളിൽ കണ്ടിരുന്നില്ല. മോണോറൽ സൌണ്ട് ലോക്കലൈസേഷൻ സമയത്ത് (ഒരു ചെവി പ്ലഗ് ചെയ്ത), ആദ്യകാല അന്ധരായ വിഷയങ്ങളുടെ ഉപഗ്രൂപ്പ് പ്രാദേശിക ശബ്ദവൽക്കരണത്തിൽ മികച്ച രീതിയിൽ പെരുമാറുന്ന രണ്ട് ഒക്സിറ്റേഷൻ ഒക്സിറ്റേഷൻ ഒക്സിറ്റേഷൻ ഒക്സിറ്റിവേഷൻ ഒക്സിറ്റിവിറ്റിൽ അന്ധരായ രണ്ട് വ്യക്തികളിൽ നിന്ന് മികച്ച ശബ്ദ കോർട്ടിലൈസേഷൻ കോർറ്റൈസേഷൻ കഴിവുകൾ കാണിക്കുന്നു.", "structured": false}
{"doc_id": 313403, "title": "High-Infiltration of Tumor-Associated Macrophages Predicts Unfavorable Clinical Outcome for Node-Negative Breast Cancer", "abstract": "ട്യൂമർ കോശങ്ങൾ, ഫൈബ്രോബ്ലാസ്റ്റുകൾ, എൻഡോതെലിയൽ കോശങ്ങൾ, നുഴഞ്ഞുകയറുന്ന രോഗപ്രതിരോധ കോശങ്ങൾ എന്നിവ ചേർന്നതാണ് ട്യൂമർ മൈക്രോഎൻവയോൺമെന്റ്, ഇത് ട്യൂമർ വളർച്ചയും പുരോഗതിയും തടയുകയോ പ്രോത്സാഹിപ്പിക്കുകയോ ചെയ്യാം. ഈ മുൻകാല പഠനത്തിന്റെ ലക്ഷ്യങ്ങൾ സ്തനാർബുദത്തിലെ ട്യൂമറുമായി ബന്ധപ്പെട്ട മാക്രോഫേജുകളുടെ (ടിഎഎം) സാന്ദ്രതയെ ചിത്രീകരിക്കുകയും ക്ലിനിക്കോപാത്തോളജിക്കൽ പാരാമീറ്ററുകളുമായി ടിഎഎമ്മുകളുടെ സാന്ദ്രതയെ ബന്ധപ്പെടുത്തുകയും ചെയ്യുക എന്നതായിരുന്നു. പാരഫിൻ ഉൾച്ചേർത്ത സാമ്പിളുകളും ക്ലിനിക്കോപാത്തോളജിക്കൽ ഡാറ്റയും, 5 വർഷം വരെ ഫോളോ-അപ്പ് വിവരങ്ങൾ ഉൾപ്പെടെ, 172 സ്തനാർബുദ രോഗികളിൽ നിന്ന് ലഭിച്ചു. സിഡി 68 (മാക്രോഫേജുകൾക്കുള്ള മാർക്കർ) ഇമ്യൂണോഹിസ്റ്റോകെമിക്കൽ സ്റ്റെയിനിംഗ് അന്ധമായ രീതിയിൽ നടത്തുകയും വിലയിരുത്തുകയും ചെയ്തു. ഉയർന്ന ഹിസ്റ്റോപാത്തോളജിക്കൽ ഗ്രേഡ് സ്തനാർബുദ രോഗികളിൽ ടിഎഎംകൾ ഗണ്യമായി പതിവായി ഉണ്ടെന്ന് ഞങ്ങൾ കണ്ടെത്തി.", "structured": false}
{"doc_id": 317204, "title": "Murine Dishevelled 3 Functions in Redundant Pathways with Dishevelled 1 and 2 in Normal Cardiac Outflow Tract, Cochlea, and Neural Tube Development", "abstract": "കോശങ്ങളുടെ വ്യാപനവും പാറ്റേണിംഗും നിയന്ത്രിക്കുന്ന കാനോനിക്കൽ ബീറ്റാ-കാറ്റെനിൻ/ഡബ്ല്യുഎൻടി പാതയുടെയും കോശങ്ങളുടെ ഒരു ഷീറ്റിനുള്ളിലെ സെൽ പോളാരിറ്റിയെ ഏകോപിപ്പിക്കുകയും ടിഷ്യുവിന്റെ ഇടുങ്ങിയതും നീളവും സൃഷ്ടിക്കുന്ന കൺവെർജന്റ് എക്സ്റ്റൻഷൻ സെൽ (സിഇ) ചലനങ്ങൾ നയിക്കുകയും ചെയ്യുന്ന പ്ലാനർ സെൽ പോളാരിറ്റി (പിസിപി) പാതയുടെയും പ്രധാന സിഗ്നലിംഗ് ഘടകങ്ങളാണ് ഡിസ്ഹീവൽഡ് (ഡിവിഎൽ) പ്രോട്ടീനുകൾ. മൂന്ന് സസ്തനികളായ ഡിവിഎൽ ജീനുകൾ കണ്ടെത്തുകയും ഡിവിഎൽ 1, ഡിവിഎൽ 2 എന്നിവയുടെ വികസനപരമായ പങ്ക് മുമ്പ് നിർണ്ണയിക്കുകയും ചെയ്തു. ഇവിടെ, വികസനത്തിൽ ഡിവിഎൽ 3-ന്റെ പ്രവർത്തനങ്ങൾ ഞങ്ങൾ തിരിച്ചറിയുകയും മൂന്ന് മ്യൂറിൻ ഡിവിഎല്ലുകൾക്കിടയിൽ പ്രവർത്തനപരമായ ആവർത്തനത്തിന്റെ തെളിവുകൾ നൽകുകയും ചെയ്യുന്നു. ഡിവിഎൽ 3 (-/-) എലികൾ ഇരട്ട ഔട്ട്ലെറ്റ് വലത് വെൻട്രിക്കിൾ, സ്ഥിരമായ ആർട്ടർ മ്യൂട്ടിയോസിസ് എന്നിവ ഉൾപ്പെടെ ഹൃദയത്തിന്റെ പുറന്തള്ളൽ അസാധാരണതകളാൽ പെരിനാറ്റലി ആയി മരിച്ചു.", "structured": false}
{"doc_id": 323030, "title": "Dynamics of adherens junctions in epithelial establishment, maintenance, and remodeling", "abstract": "എപ്പിത്തീലിയൽ കാഡറിൻ (ഇ-കാഡറിൻ)-കാറ്റെനിൻ കോംപ്ലക്സ് സൈറ്റോസ്കെലിറ്റൽ ഘടകങ്ങളുമായും റെഗുലേറ്ററി, സിഗ്നലിംഗ് തന്മാത്രകളുമായും ബന്ധിച്ച് ഒരു പക്വതയുള്ള ഫോളോറൻസ് ജംഗ്ഷൻ (എജെ) രൂപപ്പെടുത്തുന്നു. ഈ ചലനാത്മക ഘടന ശാരീരികമായി അയൽ എപ്പിത്തീലിയൽ കോശങ്ങളെയും ദമ്പതികൾ ഇന്റർസെല്ലുലാർ പശ കോൺടാക്റ്റുകളെയും സൈറ്റോസ്കെലിറ്റണുമായി ബന്ധിപ്പിക്കുകയും ഓരോ കോശത്തിന്റെയും അപ്പിക്കൽ-ബേസൽ ആക്സിസ് നിർവചിക്കാൻ സഹായിക്കുകയും ചെയ്യുന്നു. ഈ പ്രവർത്തനങ്ങൾ ഒരുമിച്ച് ഒരു എപിത്തീലിയത്തിലെ എല്ലാ കോശങ്ങളുടെയും രൂപം, ധ്രുവീകരണം, പ്രവർത്തനം എന്നിവ ഏകോപിപ്പിക്കുന്നു. റോ ഫാമിലി ജിടിപേസുകൾ, പാർ പോളാരിറ്റി പ്രോട്ടീനുകൾ എന്നിവയുൾപ്പെടെ നിരവധി തന്മാത്രകൾ എജെ രൂപീകരണവും സമഗ്രതയും നിയന്ത്രിക്കുന്നു. എന്നിരുന്നാലും, അടുത്തിടെ, ലൈവ്-സെൽ ഇമേജിംഗ് വികസിപ്പിച്ചതോടെ, ജംഗ്ഷനുകളിൽ ഇ-കാഡറിൻ സജീവമായി തിരിയുന്നത് വിലമതിക്കപ്പെടാൻ തുടങ്ങി. ഈ പ്രവർത്തനങ്ങൾ ഹോം എപ്പിറ്റീലിയൽ ടിഷ്യു പുനർനിർമ്മാണത്തിൻറെ അറ്റകുറ്റപ്പണികൾക്കും അറ്റകുറ്റപ്പണികൾക്കും സംഭാവന ചെയ്യുന്നു.", "structured": false}
{"doc_id": 323335, "title": "Long-term outcome of patients with asystole induced by head-up tilt test.", "abstract": "ഹെഡ്-അപ്പ് ടിൽറ്റ് ടെസ്റ്റിൽ അസിസ്റ്റോൾ അവതരിപ്പിക്കുന്ന ഏറ്റവും വലിയ രോഗികളുടെ കൂട്ടത്തിൻറെ ദീർഘകാല ഫലം വിശകലനം ചെയ്യുന്നതിന്. രീതികളും ഫലങ്ങളും 1990 മുതൽ, അജ്ഞാത ഉത്ഭവമുള്ള സിൻകോപ്പ് ഉള്ള 1322 രോഗികൾ ടിൽറ്റ്-ടേബിൾ പരിശോധനയ്ക്ക് വിധേയമായി. അവരിൽ 330 രോഗികൾ (24 X 9 ശതമാനം) അസാധാരണമായ പ്രതികരണം (സിൻകോപ്പ് അല്ലെങ്കിൽ പ്രീ-സിൻകോപ്പ്) അവതരിപ്പിച്ചു. കൂടാതെ, ആ രോഗികളിൽ 58 പേർക്ക് (17 X 5 ശതമാനം) ടെസ്റ്റിനിടെ അസിസ്റ്റോൾ (> അല്ലെങ്കിൽ = 3000 എം. എസ്) കാലയളവ് അനുഭവപ്പെട്ടു. ഈ കാലയളവിൽ 10 (4,19 X 2) s (റേഞ്ച് <ഐ. ഡി. 1>) നീണ്ടുനിന്നതിനാൽ.", "structured": true}
{"doc_id": 327319, "title": "ZINC 15 – Ligand Discovery for Everyone", "abstract": "ബയോളജിക്കൽ പ്രവർത്തനത്തെക്കുറിച്ചും ചെറിയ തന്മാത്രകളുടെ ലഭ്യതയെക്കുറിച്ചും ഉള്ള നിരവധി ചോദ്യങ്ങൾ അവരുടെ ഉത്തരങ്ങളിൽ നിന്ന് ഏറ്റവും കൂടുതൽ പ്രയോജനം നേടാൻ കഴിയുന്ന അന്വേഷകർക്ക് അപ്രാപ്യമായി തുടരുന്നു. കീമോ ഇൻഫർമാറ്റിക്സും ബയോളജിയും തമ്മിലുള്ള വിടവ് കുറയ്ക്കുന്നതിന്, ഞങ്ങൾ ലിഗാൻഡ് അനോട്ടേഷൻ, വാങ്ങൽ, ടാർഗെറ്റ്, ബയോളജി അസോസിയേഷൻ ടൂളുകളുടെ ഒരു സ്യൂട്ട് വികസിപ്പിച്ചെടുത്തിട്ടുണ്ട്, ഇത് ZINC-യിൽ ഉൾപ്പെടുത്തിയിട്ടുണ്ട്, ഇത് കമ്പ്യൂട്ടർ സ്പെഷ്യലിസ്റ്റുകളല്ലാത്ത അന്വേഷകർക്കായി ഉദ്ദേശിച്ചുള്ളതാണ്. പുതിയ പതിപ്പിൽ 120 ദശലക്ഷത്തിലധികം വാങ്ങാവുന്ന \"മരുന്ന് പോലുള്ള\" സംയുക്തങ്ങൾ അടങ്ങിയിരിക്കുന്നു-ഫലപ്രദമായി വിൽപ്പനയ്ക്കുള്ള എല്ലാ ജൈവ തന്മാത്രകളും-അതിൽ നാലിലൊന്ന് ഉടനടി ഡെലിവറിക്ക് ലഭ്യമാണ്. ZINC വാങ്ങാവുന്ന സംയുക്തങ്ങളെ ഉയർന്ന മൂല്യമുള്ള മെറ്റബോളിറ്റുകൾ, മരുന്നുകൾ, പ്രകൃതി ഉൽപ്പന്നങ്ങൾ, സാഹിത്യത്തിൽ നിന്ന് വ്യാഖ്യാനിച്ച സംയുക്തങ്ങൾ എന്നിവയുമായി ബന്ധിപ്പിക്കുന്നു. സംയുക്തങ്ങൾ അവ വ്യാഖ്യാനിക്കപ്പെടുന്ന ജീനുകളാൽ ആക്സസ് ചെയ്യപ്പെടാം, കൂടാതെ ആ പുതിയ ജീനുകളിൽ ഉൾപ്പെടുന്ന പ്രധാനവും ചെറുതുമായ ടാർഗെറ്റ് ക്ലാസുകൾ.", "structured": false}
{"doc_id": 335029, "title": "Condensin-mediated remodeling of the mitotic chromatin landscape in fission yeast", "abstract": "യൂക്കാരിയോട്ടിക് ജീനോമിൽ അവ അടങ്ങിയിരിക്കുന്ന കോശങ്ങളേക്കാൾ വളരെ ദൈർഘ്യമേറിയ ഡിഎൻഎ തന്മാത്രകൾ അടങ്ങിയിരിക്കുന്നു. മൈറ്റോസിസിൽ ക്രോമസോം ഘനീഭവിക്കുമ്പോൾ അവയുടെ ഏറ്റവും വലിയ സങ്കോചത്തിലേക്ക് അവ എത്തുന്നു. ക്രോമസോമുകളുടെ (എസ്എംസി) കുടുംബാംഗങ്ങളുടെ ഘടനാപരമായ പരിപാലനമായ കോണ്ടൻസിൻ ഈ പ്രക്രിയയെ സഹായിക്കുന്നു. മൈറ്റോട്ടിക് ക്രോമസോമുകളുടെ സ്പേഷ്യൽ ഓർഗനൈസേഷനും ക്രോമാറ്റിൻ ആർക്കിടെക്ചറിനെ കോണ്ടൻസിൻ എങ്ങനെ രൂപപ്പെടുത്തുന്നുവെന്നും ഇതുവരെ പൂർണ്ണമായി മനസ്സിലാക്കിയിട്ടില്ല. ഇവിടെ നമ്മൾ ക്രോമസോം കോൺഫോർമേഷൻ ക്യാപ്ചർ (ഹൈ-സി) ഉപയോഗിക്കുന്നു.", "structured": false}
{"doc_id": 341324, "title": "Efficacy of the 6-month thrice-weekly regimen in the treatment of new sputum smear-positive pulmonary tuberculosis under clinical trial conditions.", "abstract": "പശ്ചാത്തലം ഇന്ത്യയുടെ പുതുക്കിയ ദേശീയ ക്ഷയരോഗ നിയന്ത്രണ പരിപാടിക്ക് കീഴിൽ, പുതിയ സ്മിയർ പോസിറ്റീവ് പൾമണറി ട്യൂബർകുലോസിസ് ഉള്ള രോഗികൾക്ക് ആഴ്ചയിൽ മൂന്ന് തവണ ആന്റിട്യൂബർക്കുലർ മരുന്നുകൾ (2H (3) R (3) Z (3) E (3)/4H (3) R (3) [H ഐസോണിയാസിഡ്, R റിഫാംപിസിൻ, Z പൈറാസിനാമൈഡ്, E എഥാംബൂട്ടോൾ]) ഉപയോഗിച്ച് 6 മാസത്തേക്ക് ചികിത്സിക്കുന്നു. പുതുതായി രോഗനിർണയം നടത്തിയ സ്മിയർ പോസിറ്റീവ് പൾമണറി ട്യൂബർകുലോസിസ് ഉള്ള എച്ച്ഐവി നെഗറ്റീവ് രോഗികളിൽ ക്ലിനിക്കൽ ട്രയൽ സാഹചര്യങ്ങളിൽ ഈ വ്യവസ്ഥയുടെ ഫലപ്രാപ്തിയും സഹിഷ്ണുതയും ഞങ്ങൾ മുൻകാല പ്രാബല്യത്തോടെ വിശകലനം ചെയ്തു. ചെന്നൈയിലെ ദേശീയ ക്ഷയരോഗ ഇൻസ്റ്റിറ്റ്യൂട്ടിൽ ചികിത്സിച്ച 249 (3) രോഗികളിൽ ആർഇഡിയു (3)", "structured": true}
{"doc_id": 343052, "title": "Curcumin attenuates inflammatory response in IL-1beta-induced human synovial fibroblasts and collagen-induced arthritis in mouse model.", "abstract": "മഞ്ഞളിൻ്റെ പ്രധാന ഘടകമായ കുർക്കുമിൻ ആന്റിഓക്സിഡന്റ്, ആൻ്റി-ഇൻഫ്ലമേറ്ററി പ്രവർത്തനങ്ങൾ പ്രകടിപ്പിക്കുന്നതായി കാണിക്കുന്നു. എലികളിൽ കൊളാജൻ-ഇൻഡ്യൂസ്ഡ് ആർത്രൈറ്റിസ് (സിഐഎ), ഫൈബ്രോബ്ലാസ്റ്റ് പോലുള്ള സിനോവിയോസൈറ്റുകളിൽ (എഫ്എൽഎസ്) ഐഎൽ-1 ബീറ്റ-ഇൻഡ്യൂസ്ഡ് ആക്റ്റിവേഷൻ എന്നിവയ്ക്കെതിരെയും കുർക്കുമിൻ ഫലപ്രദമാണോ എന്ന് നിർണ്ണയിക്കാൻ ഈ പഠനം നടത്തി. ഡിബിഎ/1 എലികൾക്ക് ബോവിൻ ടൈപ്പ് II കൊളാജൻ (സിഐഐ) പ്രതിരോധ കുത്തിവയ്പ്പ് നൽകുകയും പ്രാരംഭ പ്രതിരോധ കുത്തിവയ്പ്പിന് ശേഷം 2 ആഴ്ചകളോളം എല്ലാ ദിവസവും കുർക്കുമിൻ ഉപയോഗിച്ച് ചികിത്സിക്കുകയും ചെയ്തു. സന്ധിവാതത്തിന്, രോഗത്തിൻ്റെ സാധ്യത ഞങ്ങൾ വിലയിരുത്തുകയും നഖത്തിൻ്റെ കനം അടിസ്ഥാനമാക്കി സന്ധിവാത സൂചിക ഉപയോഗിക്കുകയും ചെയ്തു. സിഐഐ-അല്ലെങ്കിൽ കോൺകനാവാലിൻ എ-ഇൻഡ്യൂസ്ഡ് സ്പ്ലെനിക് ടി കോശങ്ങളുടെ ഇൻട്രോ വ്യാപനം ഐഎഫ്എൻ-ഗാമ ഉൽപ്പാദനം ഉപയോഗിച്ച് പരിശോധിച്ചു.", "structured": false}
{"doc_id": 344240, "title": "Loss of IGF-IEa or IGF-IEb impairs myogenic differentiation.", "abstract": "Igf1 ജീനിന്റെ ബദൽ വിഭജനത്തിന്റെ ഫലമായുണ്ടാകുന്ന പ്രോട്ടീൻ ഉൽപ്പന്നങ്ങളുടെ പ്രവർത്തനങ്ങൾക്ക് സമീപ വർഷങ്ങളിൽ വർദ്ധിച്ചുവരുന്ന ശ്രദ്ധ ലഭിച്ചു. എന്നിരുന്നാലും, ഈ നിരീക്ഷണങ്ങളുടെ പ്രാധാന്യവും പ്രവർത്തനപരമായ പ്രസക്തിയും മോശമായി നിർവചിക്കപ്പെട്ടിട്ടില്ല. IgF-I സ്പ്ലൈസ് വകഭേദങ്ങളുടെ പ്രവർത്തനങ്ങളെ അഭിസംബോധന ചെയ്യുന്നതിനായി, കൾച്ചർ ചെയ്ത മൌസ് മയോബ്ലാസ്റ്റുകളുടെ വ്യാപനത്തിലും വ്യത്യാസത്തിലും IgF-IEa, IgF-IEb എന്നിവയുടെ നഷ്ടത്തിന്റെ സ്വാധീനം ഞങ്ങൾ പരിശോധിച്ചു. മൊത്തം IgF-I, IgF-IEa, അല്ലെങ്കിൽ IgF-IEb എന്നിവയിൽ ആർഎൻഎ ഇടപെടൽ-മധ്യസ്ഥമായ കുറവ് വളർച്ചാ മാധ്യമത്തിലെ സെൽ പ്രവർത്തനക്ഷമതയെ ബാധിച്ചിട്ടില്ല. എന്നിരുന്നാലും, മൊത്തം IgF-I അല്ലെങ്കിൽ IgF-IEa യുടെ കുറവുള്ള കോശങ്ങൾ സെറം ഫ്രീ മീഡിയയിലെ IgF-IEb-ൽ കുറവുള്ള നിയന്ത്രണ കോശങ്ങളേക്കാൾ ഗണ്യമായി മന്ദഗതിയിൽ വളർന്നു.", "structured": false}
{"doc_id": 350542, "title": "Antimicrobial peptide pleurocidin synergizes with antibiotics through hydroxyl radical formation and membrane damage, and exerts antibiofilm activity.", "abstract": "ബാക്ക്ഗ്രൌണ്ട് പ്ലൂറോസിഡിൻ, 25-മെർ ആന്റിമൈക്രോബയൽ പെപ്റ്റൈഡ് (എഎംപി), ബാക്ടീരിയനാശിനി പ്രവർത്തനം നടത്താൻ അറിയപ്പെടുന്നു. എന്നിരുന്നാലും, പരമ്പരാഗത ആൻറിബയോട്ടിക്കുകളുമായി സംയോജിച്ച് പ്ലൂറോസിഡിൻ്റെ സിനർജിസ്റ്റിക് പ്രവർത്തനവും സംവിധാനവും (കളും) പെപ്റ്റൈഡിൻ്റെ ആൻ്റിബയോഫിലിം ഫലവും മോശമായി മനസ്സിലാക്കുന്നു. രീതികൾ പ്ലൂറോസിഡിനും ആൻ്റിബയോട്ടിക്കുകളും തമ്മിലുള്ള പ്രതിപ്രവർത്തനം ചെക്കർബോർഡ് അസ്സെ ഉപയോഗിച്ചാണ് വിലയിരുത്തിയത്. അവയുടെ സിനർജിസത്തിൽ ഉൾപ്പെട്ടിരിക്കുന്ന മെക്കാനിസം (കളും) പഠിക്കാൻ, 3'- (പി-ഹൈഡ്രോക്സിഫെനൈൽ) ഫ്ലൂറോസിൻ ഉപയോഗിച്ച് ഹൈഡ്രോക്സിൽ റാഡിക്കൽ രൂപീകരണം കണ്ടെത്തി, എൻഎഡി (+)/എൻഎഡിഎച്ച് അനുപാതം അളന്നു.", "structured": true}
{"doc_id": 356218, "title": "Outcome of pregnancy in women with moderate or severe renal insufficiency.", "abstract": "പശ്ചാത്തലം നേരിയതോ കഠിനമോ ആയ വൃക്കസംബന്ധമായ രോഗങ്ങളുള്ള ഗർഭിണികൾക്ക് ഗർഭാവസ്ഥയുടെ സങ്കീർണതകൾ താരതമ്യേന കുറവാണ്, എന്നാൽ മിതമായതോ കഠിനമോ ആയ വൃക്കസംബന്ധമായ അപര്യാപ്തതയുള്ള സ്ത്രീകളിൽ മാതൃ, പ്രസവസംബന്ധമായ സങ്കീർണതകളുടെ അപകടസാധ്യതകൾ അനിശ്ചിതത്വത്തിലാണ്. പ്രാഥമിക വൃക്കസംബന്ധമായ രോഗമുള്ള (82 ഗർഭധാരണങ്ങൾ) 67 സ്ത്രീകളിൽ മാതൃ, പ്രസവസംബന്ധമായ സങ്കീർണതകളുടെ ആവൃത്തിയും തരങ്ങളും ഗർഭാവസ്ഥയുടെ ഫലങ്ങളും ഞങ്ങൾ നിർണ്ണയിച്ചു. എല്ലാ സ്ത്രീകൾക്കും പ്രാരംഭ സെറം ക്രിയേറ്റീനിൻ സാന്ദ്രത കുറഞ്ഞത് 1.4 മില്ലിഗ്രാം പെർ ഡെസിലിറ്റർ (124 മമോൾ പെർ ലിറ്റർ), ഗർഭധാരണം ആദ്യ ത്രിമാസത്തിനപ്പുറം തുടർന്നു. ഫലങ്ങൾ ശരാശരി (+/- SD) സെറം ക്രിയേറ്റീനിൻ സാന്ദ്രത ഗർഭാവസ്ഥയുടെ തുടക്കത്തിൽ 1.9 +-0.8 മില്ലിഗ്രാം പെർ ഡെസിലിറ്റർ (168 +/- 71 മമോൾ പെർ ലിറ്റർ) ൽ നിന്ന് 2.5 ആയി ഉയർന്നു.", "structured": true}
{"doc_id": 364522, "title": "High-mobility group box-1 protein induces osteogenic phenotype changes in aortic valve interstitial cells.", "abstract": "ലക്ഷ്യങ്ങൾ കാൽസിഫിക് അയോർട്ടിക് വാൽവ് (എവി) രോഗം വീക്കവുമായി ബന്ധപ്പെട്ട ഒരു പ്രക്രിയയാണെന്ന് അറിയപ്പെടുന്നു. ഹൈ-മൊബിലിറ്റി ഗ്രൂപ്പ് ബോക്സ്-1 (എച്ച്എംജിബി1) പ്രോട്ടീനും ടോൾ-ലൈക്ക് റിസപ്റ്റർ 4 (ടിഎൽആർ4) ഉം നിരവധി കോശജ്വലന രോഗങ്ങളിൽ പങ്കെടുക്കുന്നതായി റിപ്പോർട്ട് ചെയ്യപ്പെട്ടിട്ടുണ്ട്. എച്ച്എംജിബി1-ടിഎൽആർ4 ആക്സിസ് കാൽസിഫിക് എവി രോഗത്തിൽ ഉൾപ്പെട്ടിട്ടുണ്ടോ എന്ന് നിർണ്ണയിക്കുക, എച്ച്എംജിബി1-ന്റെ ഫലവും അതിന്റെ സാധ്യതയുള്ള സംവിധാനങ്ങളും വിലയിരുത്തുക, വാൽവുലാർ ഇന്റർസ്റ്റീഷ്യൽ സെല്ലുകളുടെ (വിഐസികൾ) പ്രോ-ഓസ്റ്റിയോജെനിക് ഫിനോടൈപ്പ് മാറ്റത്തിൽ. മനുഷ്യ കാൽസിഫിക് എവി-കളിലെ എച്ച്എംജിബി1, ടിഎൽആർ4 എന്നിവയുടെ എക്സ്പ്രഷൻ ഇമ്മ്യൂണോഹിസ്റ്റോകെമിക്കൽ സ്റ്റെയിനിംഗും ഇമ്മ്യൂണോബ്ലോട്ടിംഗും ഉപയോഗിച്ച് വിലയിരുത്തി. കൾച്ചർ ചെയ്ത വിഐസികൾ വിഐസി ക്രോ മോഡലിൽ ഒരു വിറ്റായി ഉപയോഗിച്ചു. എച്ച്എംജിബി1-ടിഎൽആർ1 പ്രോട്ടീൻ ഇന്റർഫെറെനിക് ആസിഡ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ് റിബേസ്", "structured": true}
{"doc_id": 365896, "title": "RiboSys, a high-resolution, quantitative approach to measure the in vivo kinetics of pre-mRNA splicing and 3'-end processing in Saccharomyces cerevisiae.", "abstract": "വളർന്നുവരുന്ന യീസ്റ്റിൽ ഉയർന്ന റെസല്യൂഷനിൽ ആർഎൻഎ പ്രോസസ്സിംഗിനെക്കുറിച്ചുള്ള അളവ് വിവരണം നേടുന്നതിനുള്ള രീതികൾ ഞങ്ങൾ വിവരിക്കുന്നു. ഒരു മോഡൽ ജീൻ എക്സ്പ്രഷൻ സിസ്റ്റം എന്ന നിലയിൽ, ഞങ്ങൾ ടെറ്റോൺ (ഇൻഡക്ഷൻ പഠനങ്ങൾക്കായി), ടെറ്റോഫ് (അടിച്ചമർത്തൽ, ഡീറെപ്രഷൻ, ആർഎൻഎ ഡീഗ്രേഡേഷൻ പഠനങ്ങൾക്കായി) എന്നിവ നിർമ്മിച്ചു. ഒരു ടെറ്റോ 7 പ്രൊമോട്ടറുടെ നിയന്ത്രണത്തിലുള്ള ജീനോമിൽ സംയോജിപ്പിച്ച റിപ്പോർട്ടർ ജീനുകളുടെ ഒരു പരമ്പര ഉപയോഗിച്ച്. റിവേഴ്സ് ട്രാൻസ്ക്രിപ്ഷനും ക്വാണ്ടിറ്റേറ്റീവ് റിയൽ-ടൈം-പിസിആർ (ആർടി-ക്യുപിസിആർ) രീതികളും എംആർഎൻഎ സമൃദ്ധി നിർണ്ണയിക്കാൻ അനുവദിക്കുന്നു.", "structured": false}
{"doc_id": 368506, "title": "Generation of mice with a conditional allele for the p75(NTR) neurotrophin receptor gene.", "abstract": "പി75 (എൻ. ടി. ആർ) ന്യൂറോട്രോഫിൻ റിസപ്റ്റർ ഒന്നിലധികം ബയോളജിക്കൽ, പാത്തോളജിക്കൽ പ്രക്രിയകളിൽ ഉൾപ്പെട്ടിട്ടുണ്ട്. പി75 (എൻ. ടി. ആർ) യുടെ ഫിസിയോളജിക്കൽ പങ്ക് മനസിലാക്കുന്നതിൽ അടുത്തിടെ കാര്യമായ പുരോഗതി കൈവരിച്ചിട്ടുണ്ടെങ്കിലും, നിരവധി വിശദാംശങ്ങളും വശങ്ങളും നിർണ്ണയിക്കപ്പെടേണ്ടതുണ്ട്. ഇത് ഭാഗികമായി നിലവിലുള്ള രണ്ട് നോക്ക്ഔട്ട് മൌസ് മോഡലുകൾ (യഥാക്രമം എക്സോൺസ് 3 അല്ലെങ്കിൽ 4 ഇല്ലാതാക്കി), കൃത്യമായ നിഗമനങ്ങളെ ധിക്കരിക്കുന്ന രണ്ട് സവിശേഷതകളും പ്രദർശിപ്പിക്കുന്നു. എക്സ്സോണുകൾ 4 മുതൽ 6 വരെ ഫ്ലാങ്കിംഗ് എക്സോണുകൾ നിർമ്മിച്ച സോപാധിക പി75 (എൻ. ടി. ആർ) (പി75 (എൻ. ടി. ആർ-എഫ്. എക്സ്) അല്ലീൽ വഹിക്കുന്ന എലികളുടെ തലമുറയെ ഇവിടെ വിവരിക്കുന്നു.", "structured": false}
{"doc_id": 371289, "title": "A Triple-Stain Flow Cytometric Method to Assess Plasma- and Acrosome-Membrane Integrity of Cryopreserved Bovine Sperm Immediately after Thawing in Presence of Egg-Yolk Particles1", "abstract": "ഫ്ലോ സൈറ്റോമെട്രി ഉപയോഗിച്ച് ബീജസങ്കലനത്തിനു ശേഷമുള്ള പ്രവർത്തനക്ഷമതയും അക്രോസോം സമഗ്രതയും ഒരേസമയം വിലയിരുത്തുന്നത് ഗവേഷണത്തിലും പതിവ് പ്രവർത്തനത്തിലും ഒരു മൂല്യവത്തായ പരിശോധനാ ഉപകരണം നൽകും. ഈ പഠനത്തിൽ, ഫ്ലോ സൈറ്റോമീറ്റർ ഉപയോഗിച്ച് മുട്ടയുടെ മഞ്ഞക്കരു അടിസ്ഥാനമാക്കിയുള്ള എക്സ്റ്റെൻഡറിൽ പ്രോസസ്സ് ചെയ്ത ബോവിൻ ബീജത്തിന്റെ പ്രവർത്തനക്ഷമതയും അക്രോസോം സമഗ്രതയും ഒരേസമയം വിലയിരുത്തുന്നതിനായി ഒരു പുതിയ ട്രിപ്പിൾ-സ്റ്റെയിൻ കോമ്പിനേഷൻ വികസിപ്പിച്ചെടുത്തു. SYBR-14 ഉം പ്രോപിഡിയം അയോഡൈഡും (PI) മുട്ടയുടെ മഞ്ഞക്കരുവിൽ നിന്നും അവശിഷ്ടങ്ങളിൽ നിന്നുമുള്ള ബീജകോശങ്ങളെ വേർതിരിക്കാൻ പ്രാപ്തമാക്കി, ഇത് ഫ്രോസൺ-തോവ്ഡ് ബോവിൻ ബീജത്തിന്റെ ഫ്ലോ സൈറ്റോമെട്രിക് വിശകലനത്തിന് സഹായകമായിരുന്നു, കാരണം മുട്ടയുടെ മഞ്ഞക്കരു നീക്കം ചെയ്യുന്നതിനുള്ള നടപടികൾ ഇനി ആവശ്യമില്ലെന്ന് ഇത് സൂചിപ്പിക്കുന്നു. കൂടാതെ, മൂന്ന് ബാച്ച് പ്രോസസ്സ് ചെയ്ത ബീജകോശങ്ങളിൽ നിന്നുള്ള അക്രോസോം-കൺജ്യൂഗേറ്റഡ് പെലുട്ടൻ (PERNA) വിശകലനം ചെയ്യാൻ PE/ഡാമിനേറ്റ് ചെയ്ത വിശകലനത്തിന് ഉപയോഗിച്ചു.", "structured": false}
{"doc_id": 374902, "title": "Universal voluntary HIV testing with immediate antiretroviral therapy as a strategy for elimination of HIV transmission: a mathematical model.", "abstract": "പശ്ചാത്തലം 2007 അവസാനത്തോടെ ലോകമെമ്പാടുമുള്ള ഏകദേശം 3 ദശലക്ഷം ആളുകൾക്ക് ആന്റി റിട്രോവൈറൽ തെറാപ്പി (എ. ആർ. ടി) ലഭിക്കുന്നുണ്ടായിരുന്നു, എന്നാൽ 6.7 ലക്ഷം പേർക്ക് ഇപ്പോഴും ചികിത്സ ആവശ്യമാണെന്നും 2007 ൽ 27 ലക്ഷം പേർക്ക് എച്ച്. ഐ. വി. ബാധിച്ചിട്ടുണ്ടെന്നും കണക്കാക്കപ്പെടുന്നു. പ്രതിരോധ ശ്രമങ്ങൾ എച്ച്. ഐ. വി കേസുകൾ കുറച്ചേക്കാം, പക്ഷേ ഈ രോഗം ഇല്ലാതാക്കാൻ സാധ്യതയില്ല. സാർവത്രിക സ്വമേധയാ ഉള്ള എച്ച്. ഐ. വി പരിശോധനയുടെയും എ. ആർ. ടിയുമായുള്ള ഉടനടി ചികിത്സയുടെയും ഒരു സൈദ്ധാന്തിക തന്ത്രം ഞങ്ങൾ അന്വേഷിച്ചു, എച്ച്. ഐ. വി പകർച്ചവ്യാധിയെ ഉന്മൂലനം ചെയ്യുന്നതിലേക്ക് നയിക്കാൻ കഴിയുന്ന അവസ്ഥകൾ ഞങ്ങൾ പരിശോധിച്ചു. രീതികൾ കേസ് റീപ്രൊഡക്ഷൻ നമ്പർ (സ്റ്റോക്കാസ്റ്റിക് മോഡൽ), എച്ച്. ഐ. വി പകർച്ചവ്യാധിയുടെ ദീർഘകാല ചലനാത്മകത (ഡിറ്റർമിനിസ്റ്റിക് ട്രാൻസ്മിഷൻ മോഡൽ) എന്നിവയിൽ ഉണ്ടാകുന്ന സ്വാധീനം പര്യവേക്ഷണം ചെയ്യാൻ ഞങ്ങൾ ഗണിതശാസ്ത്ര മാതൃകകൾ ഉപയോഗിച്ചു.", "structured": true}
{"doc_id": 380526, "title": "Common variants in DGKK are strongly associated with risk of hypospadias", "abstract": "ഹൈപ്പോസ്പോഡിയാസ് പുരുഷ ബാഹ്യ ജനനേന്ദ്രിയത്തിൻറെ ഒരു സാധാരണ ജന്മനായുള്ള വൈകല്യമാണ്. ഹൈപ്പോസ്പോഡിയാസ് (കേസുകൾ) ഉള്ള 436 വ്യക്തികളിൽ നിന്ന് പൂൾ ചെയ്ത ഡിഎൻഎയും യൂറോപ്യൻ വംശജരുടെ 494 നിയന്ത്രണങ്ങളും ഉപയോഗിച്ച് ഞങ്ങൾ ഒരു ജീനോം വൈഡ് അസോസിയേഷൻ പഠനം നടത്തി, കണ്ടെത്തൽ സാമ്പിളിലെ വ്യക്തിഗത ജീനോടൈപ്പിംഗിനായി ഏറ്റവും ഉയർന്ന റാങ്കുള്ള എസ്എൻപികൾ തിരഞ്ഞെടുത്തു, 133 കേസുകളുടെയും അവരുടെ മാതാപിതാക്കളുടെയും ഒരു അധിക ഡച്ച് സാമ്പിൾ, 266 കേസുകളുടെയും 402 നിയന്ത്രണങ്ങളുടെയും ഒരു സ്വീഡിഷ് സീരീസ്. ഡിജികെകെയിൽ രണ്ട് എസ്എൻപികളുടെ (ആർഎസ്1934179, ആർഎസ്7063116) വ്യക്തിഗത ജീനോടൈപ്പിംഗ്, ഡയസിൽഗ്ലിസറോൾ കൈനാസ് κ എൻകോഡിംഗ്, കണ്ടെത്തൽ സാമ്പിളിൽ ഹൈപ്പോസ്പോഡിയാസുമായുള്ള ബന്ധത്തിന് നിർബന്ധിതമായ തെളിവുകൾ നൽകി (അല്ലീൽ-സ്പെസിഫിക് ഓഡ്സ് അനുപാതം (ഒആർ) = 2.5, പി = 2.5 × 10−11, ഒആർ = 2.3 × 9, ഒആർഒആർപി, ഡച്ച് എക്സ്പ്രഷൻ സാമ്പിളുകളിൽ യഥാക്രമം 2.5 × 10, ഒആർപി, ഡച്ച് എക്സ്പ്രഷൻസിഷൻ പഠനങ്ങളിൽ യഥാക്രമം 2.5 × 2.5 × 2.5", "structured": false}
{"doc_id": 381602, "title": "Neutrophils Suppress Intraluminal NK Cell-Mediated Tumor Cell Clearance and Enhance Extravasation of Disseminated Carcinoma Cells.", "abstract": "അസ്ഥിരമായ രോഗപ്രതിരോധ കോശങ്ങൾ പ്രാഥമിക ട്യൂമറുകളിൽ നിന്ന് കാർസിനോമ കോശങ്ങളുടെ പ്രാരംഭ മെറ്റാസ്റ്റാറ്റിക് വ്യാപനത്തെ പ്രോത്സാഹിപ്പിക്കുന്നു. മെറ്റാസ്റ്റാസിസിന്റെ പ്രാരംഭ ഘട്ടങ്ങളിൽ അവയുടെ നന്നായി പഠിച്ച പ്രവർത്തനങ്ങൾക്ക് വിപരീതമായി, അധിനിവേശ-മെറ്റാസ്റ്റാസിസ് കാസ്കേഡിന്റെ നിർണായകമായ പിന്നീടുള്ള ഘട്ടങ്ങളിലൂടെ പുരോഗതി സുഗമമാക്കുന്നതിൽ രോഗപ്രതിരോധകോശങ്ങളുടെ നിർദ്ദിഷ്ട പങ്ക് മോശമായി മനസ്സിലാക്കപ്പെടുന്നു. ഇവിടെ, മെറ്റാസ്റ്റാറ്റിക് വ്യാപനത്തിന്റെ സൈറ്റുകളിൽ ഇൻട്രാലൂമിനൽ അതിജീവനവും അധിക വ്യാപനവും പ്രോത്സാഹിപ്പിക്കുന്നതിൽ ന്യൂട്രോഫിലുകളുടെ പുതിയ പ്രവർത്തനങ്ങൾ ഞങ്ങൾ നിർവചിക്കുന്നു. സിഡി 11 ബി (+)/ലൈ 6 ജി (+) ന്യൂട്രോഫില്ലുകൾ രണ്ട് വ്യത്യസ്ത സംവിധാനങ്ങളിലൂടെ മെറ്റാസ്റ്റാസിസ് രൂപീകരണം വർദ്ധിപ്പിക്കുന്നുവെന്ന് ഞങ്ങൾ കാണിക്കുന്നു. ആദ്യം, ന്യൂട്രോഫില്ലുകൾ സ്വാഭാവിക കൊലയാളി കോശങ്ങളുടെ പ്രവർത്തനത്തെ തടയുന്നു, ഇത് ട്യൂമർ കോശങ്ങളുടെ ഇൻട്രാലൂമിനൽ അതിജീവന സമയത്തിൽ ഗണ്യമായ വർദ്ധനവിന് കാരണമാകുന്നു. അതിനുശേഷം, ന്യൂട്രോഫില്ലുകൾ പ്രവർത്തിക്കുന്നു.", "structured": false}
{"doc_id": 393001, "title": "High Km soluble 5'-nucleotidase from human placenta. Properties and allosteric regulation by IMP and ATP.", "abstract": "ഒരു മനുഷ്യ പ്ലാസന്റൽ ലയിക്കുന്ന \"ഉയർന്ന കിലോമീറ്റർ\" 5'- ന്യൂക്ലിയോട്ടിഡേസ് \"താഴ്ന്ന കിലോമീറ്റർ\" 5'- ന്യൂക്ലിയോട്ടിഡേസിൽ നിന്നും നിർദ്ദിഷ്ടമല്ലാത്ത ഫോസ്ഫാറ്റേസിൽ നിന്നും എഎംപി-സെഫറോസ് അഫിനിറ്റി ക്രോമാറ്റോഗ്രാഫി വഴി വേർതിരിച്ചിരിക്കുന്നു. എൻസൈം 8000 മടങ്ങ് ശുദ്ധീകരിച്ച് 25.6 മുമോൾ/മിനിറ്റ്/മില്ലിഗ്രാം എന്ന പ്രത്യേക പ്രവർത്തനത്തിലേക്ക് ശുദ്ധീകരിക്കപ്പെട്ടു. ഉപയൂണിറ്റ് തന്മാത്രാ പിണ്ഡം 53 കെഡിഎ ആണ്, തദ്ദേശീയ തന്മാത്രാ പിണ്ഡം 210 കെഡിഎ ആണ്, ഇത് ഒരു ടെട്രാമെറിക് ഘടനയെ സൂചിപ്പിക്കുന്നു. ലയിക്കുന്ന ഉയർന്ന കിലോമീറ്റർ 5'- ന്യൂക്ലിയോട്ടിഡേസ് ഐഎംപിയും ജിഎംപിയും അവയുടെ ഡിയോക്സി ഡെറിവേറ്റീവുകളും ഉപയോഗിച്ച് ഏറ്റവും സജീവമാണ്. ഐഎംപിയെ അപേക്ഷിച്ച് 15 മടങ്ങ് വേഗത്തിൽ ജലവിശ്ലേഷണം ചെയ്യുന്നു. എൻസൈമിന് മഗ്നീഷ്യം ഇംപേഷനുകൾക്ക് ഫലത്തിൽ സമ്പൂർണ്ണ ആവശ്യകതയുണ്ട്. അവയെ പ്യൂരിൻ ന്യൂക്ലിയോസൈഡ് നിയന്ത്രിക്കുന്നു.", "structured": false}
{"doc_id": 406733, "title": "Histones are incorporated in trans during reassembly of the yeast PHO5 promoter.", "abstract": "യീസ്റ്റിൽ, സജീവമാകുമ്പോൾ PHO5 പ്രൊമോട്ടർ ക്രോമാറ്റിനെ പുനർനിർമ്മിക്കുന്നത് ട്രാൻസിയന്റ് ഹൈപ്പർഅസെറ്റിലേഷനും തുടർന്ന് ട്രാൻസ് പ്രൊമോട്ടറിൽ നിന്ന് ഹിസ്റ്റോണുകളെ പുറത്താക്കലും അനുഗമിക്കുന്നു. റീറിപ്രഷൻ സമയത്ത്, ന്യൂക്ലിയോസോമുകൾ പ്രൊമോട്ടറിൽ വീണ്ടും കൂട്ടിച്ചേർക്കേണ്ടതുണ്ട്. നിഷ്ക്രിയമായ പ്രൊമോട്ടർ ക്രോമാറ്റിനെ വീണ്ടും കൂട്ടിച്ചേർക്കുന്നതിനുള്ള ഹിസ്റ്റോണുകൾ എവിടെ നിന്നാണ് വരുന്നതെന്ന് ഞങ്ങൾ വിശകലനം ചെയ്തിട്ടുണ്ട്. വ്യത്യസ്തമായി ടാഗ് ചെയ്തതും വ്യത്യസ്തമായി നിയന്ത്രിച്ചതുമായ രണ്ട് പതിപ്പുകളുള്ള ഹിസ്റ്റോൺ H3-ന്റെ ഉപയോഗം ക്രോമാറ്റിൻ ഫ്രാക്ഷനിൽ നിന്ന് ഉത്ഭവിക്കുന്ന ഹിസ്റ്റോണുകളും ലയിക്കുന്ന ഹിസ്റ്റോൺ പൂളിൽ നിന്ന് ഉത്ഭവിക്കുന്ന ഹിസ്റ്റോണുകളും തമ്മിൽ വേർതിരിച്ചറിയാൻ ഞങ്ങളെ അനുവദിച്ചു. ഈ രീതിയിൽ, സംയോജിപ്പിച്ച ഹിസ്റ്റോണുകൾ ട്രാൻസ് സ്രോതസ്സിൽ നിന്ന് ഉത്ഭവിക്കുന്നുവെന്ന് ഞങ്ങൾ കാണിക്കുന്നു. പ്രൊമോട്ടർ ക്ലോഷർ വളരെ വേഗത്തിൽ സംഭവിക്കുന്നു, കൂടാതെ ഹിസ്റ്റോൺ ചാപ്പറോണുകളായ ASF1, Hir1, അതുപോലെ തന്നെ എസ്എൻഎഫ് ന്യൂക്ലിയോസോമുകൾ ദ്രുതഗതിയിൽ പുനർനിർമ്മിക്കുന്നതിന് പ്രധാനമായി കാണപ്പെടുന്നു.", "structured": false}
{"doc_id": 409280, "title": "National study of physician awareness and adherence to cardiovascular disease prevention guidelines.", "abstract": "പിൻഭാഗംഃ ക്രമരഹിതമായി തിരഞ്ഞെടുത്ത 500 ഡോക്ടർമാരിൽ (300 പ്രൈമറി കെയർ ഫിസിഷ്യൻമാർ, 100 ഒബ്സ്റ്റട്രീഷ്യൻമാർ/ഗൈനക്കോളജിസ്റ്റുകൾ, 100 കാർഡിയോളജിസ്റ്റുകൾ) നടത്തിയ ഒരു ഓൺലൈൻ പഠനം, സ്പെഷ്യാലിറ്റി വഴി ദേശീയ സി. വി. ഡി പ്രതിരോധ മാർഗ്ഗനിർദ്ദേശങ്ങളെക്കുറിച്ചുള്ള അവബോധം, ദത്തെടുക്കൽ, തടസ്സങ്ങൾ എന്നിവ വിലയിരുത്തുന്നതിനായി ഒരു സ്റ്റാൻഡേർഡ് ചോദ്യാവലി ഉപയോഗിച്ചു. ഒരു പരീക്ഷണാത്മക കേസ് സ്റ്റഡി ഡിസൈൻ പരീക്ഷിച്ച ഫിസിഷ്യൻ കൃത്യതയും സി. വി. ഡി റിസ്ക് ലെവൽ അസൈൻമെൻ്റ് നിർണ്ണയിക്കുന്നവരും ഉയർന്ന, ഇന്റർമീഡിയറ്റ് അല്ലെങ്കിൽ കുറഞ്ഞ അപകടസാധ്യതയുള്ള രോഗികൾക്കിടയിൽ മാർഗ്ഗനിർദ്ദേശങ്ങൾ പ്രയോഗിക്കുന്നതും. ഫ്രാമിംഗ്ഹാം റിസ്ക് സ്കോർ വിലയിരുത്തിയ ഇന്റർമീഡിയറ്റ് റിസ്ക് സ്ത്രീകൾ, സമാന അപകടസാധ്യതയുള്ള പുരുഷന്മാരേക്കാൾ കുറഞ്ഞ അപകടസാധ്യതയുള്ള വിഭാഗത്തിന് പ്രാഥമിക പരിചരണ ഡോക്ടർമാർ നിയോഗിക്കാൻ സാധ്യത വളരെ കൂടുതലാണ്.", "structured": true}
{"doc_id": 410286, "title": "TECHNICAL ADVANCE Floral dip: a simplified method for Agrobacterium-mediated", "abstract": "അഗ്രോബാക്ടീരിയം വാക്വം നുഴഞ്ഞുകയറ്റ രീതി സസ്യ ടിഷ്യു കൾച്ചറോ പുനരുജ്ജീവനമോ ഇല്ലാതെ അറബിഡോപ്സിസ് താലിയാനയെ പരിവർത്തനം ചെയ്യുന്നത് സാധ്യമാക്കി. ഇപ്പോഴത്തെ പഠനത്തിൽ, ഈ രീതി വിലയിരുത്തുകയും ഗണ്യമായി പരിഷ്ക്കരിച്ച പരിവർത്തന രീതി വികസിപ്പിക്കുകയും ചെയ്തു. അഗ്രോബാക്ടീരിയം ട്യൂമെഫാസിയൻസ്, 5 ശതമാനം സുക്രോസ്, ലിറ്ററിന് 500 മൈക്രോലിറ്റർ സർഫക്റ്റൻ്റ് സിൽവെറ്റ് എൽ-77 എന്നിവ അടങ്ങിയ ഒരു ലായനിയായി പുഷ്പ ടിഷ്യു വികസിപ്പിക്കുന്നതിനുള്ള ലളിതമായ മുങ്ങിക്കുളിക്ക് അനുകൂലമായി അധ്വാന-തീവ്രമായ വാക്വം നുഴഞ്ഞുകയറ്റ പ്രക്രിയ ഇല്ലാതാക്കി. സൂക്രോസും സർഫക്റ്റൻ് പൂക്കളുടെ മുങ്ങൽ രീതിയുടെ വിജയത്തിന് നിർണായകമായിരുന്നു. നിരവധി പക്വതയില്ലാത്ത പുഷ്പ മുകുളങ്ങളും കുറച്ച് സിലിക്കുകളും ഉൽപ്പാദിപ്പിക്കപ്പെടുമ്പോൾ കുത്തിവയ്പ്പ് നടത്തിയ സസ്യങ്ങൾ ഏറ്റവും ഉയർന്ന നിരക്കിൽ സന്തതികളെ പരിവർത്തനം ചെയ്തു. പ്ലാന്റ് ടിഷ്യു കൾച്ചർ മീഡിയ, ഹോർമോൺ ബെൻസിലാമിനോ പ്യൂറിൻ, പി. എച്ച് ക്രമീഷൻ എന്നിവ അനാവശ്യമായിരുന്നു, കൂടാതെ അഗ്രോബാക്ടീരിയം ചെടികൾക്ക് ഉയർന്ന അളവിൽ സെല്ലോടൈപ്പുകൾ പരിവർത്തനം ചെയ്യാൻ് രീതി എളുപ്പമാക്കുകയും ചെയ്തു.", "structured": false}
{"doc_id": 418246, "title": "Pathway connectivity and signaling coordination in the yeast stress-activated signaling network", "abstract": "സ്ട്രെസ്ഡ് സെല്ലുകൾ ഫിസിയോളജിയുടെ പല തലങ്ങളിൽ വ്യാപിച്ചുകിടക്കുന്ന ബഹുമുഖ പ്രതികരണത്തെ ഏകോപിപ്പിക്കുന്നു. എന്നിട്ടും പൂർണ്ണമായ സ്ട്രെസ്-ആക്റ്റിവേറ്റഡ് റെഗുലേറ്ററി നെറ്റ്വർക്കിനെക്കുറിച്ചും സിഗ്നൽ സംയോജനത്തിനുള്ള ഡിസൈൻ തത്വങ്ങളെക്കുറിച്ചും ഉള്ള അറിവ് അപൂർണ്ണമായി തുടരുന്നു. ലഭ്യമായ പ്രോട്ടീൻ ഇന്ററാക്ഷൻ ഡാറ്റയെ ജീൻ ഫിറ്റ്നസ് സംഭാവനകൾ, മ്യൂട്ടന്റ് ട്രാൻസ്ക്രിപ്റ്റോം പ്രൊഫൈലുകൾ, ഉപ്പ് സമ്മർദ്ദത്തോട് പ്രതികരിക്കുന്ന കോശങ്ങളിലെ ഫോസ്ഫോ-പ്രോട്ടോം മാറ്റങ്ങൾ എന്നിവയുമായി സംയോജിപ്പിക്കുന്നതിന് ഞങ്ങൾ ഒരു പരീക്ഷണാത്മകവും കമ്പ്യൂട്ടേഷണൽ സമീപനവും വികസിപ്പിച്ചെടുത്തു, യീസ്റ്റിലെ ഉപ്പ്-പ്രതികരണ സിഗ്നലിംഗ് നെറ്റ്വർക്ക് അനുമാനിക്കാൻ. അനുമാനിക്കപ്പെട്ട സബ്നെറ്റ് വർക്ക് പുതിയ റെഗുലേറ്റർമാരെ സൂചിപ്പിക്കുന്നതിലൂടെയും അറിയപ്പെടുന്ന പാതകൾക്കിടയിൽ തിരിച്ചറിയപ്പെടാത്ത ക്രോസ്സ്റ്റാക്ക് കണ്ടെത്തുന്നതിലൂടെയും മുമ്പ് അറിയപ്പെടാത്ത സിഗ്നൽ സംയോജനത്തിന്റെ'ഹബ്ബുകൾ'ചൂണ്ടിക്കാണിക്കുന്നതിലൂടെയും നിരവധി പുതിയ പ്രവചനങ്ങൾ അവതരിപ്പിച്ചു. സിഡിസി 14 ഫോസ്ഫേറ്റേസ് നെറ്റ്വർക്കിലെ ഒരു കേന്ദ്ര കേന്ദ്രമാണെന്നും ആർഗ്ഗവും ആർഎൻഎൻഎൽഎൻഎൽഐ II-ഇൻഡക്ഷൻ ഇൻഡക്ഷൻ ഇൻഡക്ഷൻഡ് സ്ട്രെസ് ജീനുകളുടെ വളർച്ച കുറയ്ക്കുകയും ചെയ്യുന്നു.", "structured": false}
{"doc_id": 427082, "title": "Premigratory and migratory neural crest cells are multipotent in vivo.", "abstract": "പെരിഫറൽ ന്യൂറോണുകൾ, മൈലിനേറ്റിംഗ് ഷ്വാൻ സെല്ലുകൾ, മെലനോസൈറ്റുകൾ എന്നിവയുൾപ്പെടെ വൈവിധ്യമാർന്ന സെൽ വംശാവലികൾ സൃഷ്ടിക്കുന്ന ഒരു ഭ്രൂണ സ്റ്റെം/പ്രൊജെനിറ്റർ സെൽ പോപ്പുലേഷനാണ് ന്യൂറൽ ക്രെസ്റ്റ് (എൻസി). എന്നിരുന്നാലും, ഈ വിശാലമായ വികസന വീക്ഷണം വ്യക്തിഗത എൻസി സെല്ലുകളുടെ വിവോ മൾട്ടിപൊട്ടൻസിയിൽ പ്രതിഫലിക്കുന്നുണ്ടോ അതോ എൻസി വംശാവലി നിയന്ത്രിത പ്രൊജെനിറ്ററുകളുടെ വൈവിധ്യമാർന്ന മിശ്രിതം ഉൾക്കൊള്ളുന്നുണ്ടോ എന്നതിനെക്കുറിച്ച് ദീർഘകാലമായി ഒരു തർക്കമുണ്ട്. ഇവിടെ, സിംഗിൾ ട്രങ്ക് എൻസി സെല്ലുകളുടെ വിവോ വിധി മാപ്പിംഗിൽ പ്രവർത്തിക്കുന്നതിലൂടെ ഞങ്ങൾ ഈ വിവാദം പരിഹരിക്കുന്നു, ആർ 26 ആർ-കോൺഫെറ്റി മൌസ് മോഡൽ ഉപയോഗിച്ച് പ്രീമിഗ്രേറ്ററി, മൈഗ്രേറ്ററി ഘട്ടങ്ങളിൽ. വ്യത്യാസത്തിന്റെ കൃത്യമായ മാർക്കറുകളുള്ള ക്വാണ്ടിറ്റേറ്റീവ് ക്ലോണൽ വിശകലനങ്ങൾ സംയോജിപ്പിക്കുന്നതിലൂടെ, വ്യക്തിഗത എൻസി സെല്ലുകളിൽ ഭൂരിഭാഗവും മൾട്ടിപൊട്ടന്റ് ആണെന്ന് ഞങ്ങൾ തെളിയിക്കുന്നു.", "structured": false}
{"doc_id": 427865, "title": "Implementing the ESHRE 'poor responder' criteria in research studies: methodological implications.", "abstract": "ഐവിഎഫ് സമയത്ത് മോശം അണ്ഡാശയ പ്രതികരണത്തെ (പിഒആർ) നിർവചിക്കുന്നതിനുള്ള ബൊലോഗ്ന മാനദണ്ഡം ഈ അസിസ്റ്റഡ് കൺസെപ്ഷൻ മേഖലയിലെ പുതിയ ഗവേഷണത്തിന് ഒരു ഉപയോഗപ്രദമായ മാതൃക നൽകുന്നു. എന്നിരുന്നാലും, യൂറോപ്യൻ സൊസൈറ്റി ഫോർ ഹ്യൂമൻ റീപ്രൊഡക്ഷൻ ആൻഡ് എംബ്രിയോളജി പിഒആർ മാനദണ്ഡങ്ങൾക്ക് ചുറ്റുമുള്ള പഠനങ്ങൾ രൂപകൽപ്പന ചെയ്യുന്നത് രീതിശാസ്ത്രപരമായി വെല്ലുവിളി നിറഞ്ഞതാണ്, കാരണം പുതിയ നിർവചനത്തിൽ വൈവിധ്യമാർന്ന അടിസ്ഥാന സവിശേഷതകളും അജ്ഞാതമായ ക്ലിനിക്കൽ രോഗനിർണയവുമുള്ള വിവിധ പിഒആർ ഉപജനസംഖ്യകൾ ഉൾപ്പെടുന്നു. ആർസിടികൾ രൂപകൽപ്പന ചെയ്യുമ്പോൾ, ഓരോ ഉപജനസംഖ്യയിൽ നിന്നുമുള്ള സ്ത്രീകൾക്ക് ഇടപെടൽ ഗ്രൂപ്പുകൾക്കിടയിൽ തുല്യമായി അനുവദിക്കുന്നില്ലെങ്കിൽ സാധ്യതയുള്ള ഫല പക്ഷപാതം അവതരിപ്പിക്കാം. ചെറുതോ മിതമായതോ ആയ ആർസിറ്റികളുടെ കാര്യത്തിൽ, ഒരൊറ്റ ശ്രേണി ക്രമരഹിതമാക്കൽ രീതി ഗ്രൂപ്പുകൾക്കിടയിൽ സന്തുലിതമായ വിഹിതം ഉറപ്പാക്കില്ല. സ്ട്രാറ്റിഫൈഡ് റാൻഡോമൈസേഷൻ രീതികൾ ഒരു ബദൽ രീതിശാസ്ത്രപരമായ സമീപനം നൽകുന്നു. തിരഞ്ഞെടുത്ത രീതിശാസ്ത്രത്തെ ആശ്രയിച്ച്, ഓരോ ഗ്രൂപ്പിനുള്ളിലും രോഗിയുടെ സവിശേഷതകളും ഫലങ്ങളും ഉപജനങ്ങളും ഉപജനസംഖ്യകൾ അനുസരിച്ച് കൂടുതൽ പ്രസക്തമാണെന്ന് റിപ്പോർട്ട് ചെയ്യാം.", "structured": false}
{"doc_id": 432261, "title": "Generation of gene-edited rats by delivery of CRISPR/Cas9 protein and donor DNA into intact zygotes using electroporation", "abstract": "സി. ആർ. ഐ. എസ്. പി. ആർ./കാസ് 9 സംവിധാനം ഉപയോഗിച്ച് ജീൻ എഡിറ്റ് ചെയ്ത മൃഗങ്ങളുടെ ഉത്പാദനം സൈഗോട്ടുകളിലേക്കുള്ള മൈക്രോ ഇഞ്ചക്ഷനെ അടിസ്ഥാനമാക്കിയുള്ളതാണ്, ഇത് കാര്യക്ഷമമല്ലാത്തതും സമയമെടുക്കുന്നതും ഉയർന്ന സാങ്കേതിക കഴിവുകൾ ആവശ്യപ്പെടുന്നതുമായ ഒന്നാണ്. എസ്. ജി. ആർ. എൻ. എ. കളും കാസ് 9 പ്രോട്ടീനും (~ 100 എൻ. ടി.) ഉപയോഗിച്ചോ അല്ലെങ്കിലും എസ്. ജി. ആർ. എൻ. എ. കളും കാസ് 9 പ്രോട്ടീനും ഉപയോഗിച്ച് കേടുകൂടാത്ത എലികളുടെ സൈഗോട്ടുകൾക്കായി ഒരു ഇലക്ട്രോ കോർപ്പറേഷൻ രീതിയുടെ ഒപ്റ്റിമൈസേഷൻ ഞങ്ങൾ റിപ്പോർട്ട് ചെയ്യുന്നു. ഇത് വിശകലനം ചെയ്ത മൃഗങ്ങളിൽ 15 മുതൽ 50 ശതമാനം വരെ നോക്ക്ഔട്ടുകളുടെ ഉയർന്ന ആവൃത്തിക്ക് കാരണമായി. പ്രധാനമായും, ഡോണർ ടെംപ്ലേറ്റായി എസ്. എസ്. ഒ. ഡി. എൻ. കൾ ഉപയോഗിക്കുന്നത് മൈക്രോ ഇഞ്ചക്ഷനോട് താരതമ്യപ്പെടുത്താവുന്ന വിശകലനം ചെയ്ത മൃഗങ്ങളുടെ <ഐ. ഡി. 1> ൽ കൃത്യമായ നോക്ക്-ഇൻ മ്യൂട്ടേഷനുകൾക്ക് കാരണമായി. മൈക്രോ ഇഞ്ചക്ഷനിൽ വിജയകരമായി ഉപയോഗിച്ച ദീർഘമായ എസ്. എസ്. ഡി. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ. എൻ.", "structured": false}
{"doc_id": 435529, "title": "Uridylation of miRNAs by HEN1 SUPPRESSOR1 in Arabidopsis", "abstract": "സസ്യ മൈക്രോആർഎൻഎകൾ (മിആർഎൻഎകൾ), ചെറിയ ഇന്റർഫെറിംഗ് ആർഎൻഎകൾ (സിആർഎൻഎകൾ), അനിമൽ പൈവി-ഇന്ററാക്റ്റിംഗ് ആർഎൻഎകൾ (പിആർഎൻഎകൾ) എന്നിവയെ അപചയത്തിൽ നിന്നും 3'ടെർമിനൽ യൂറിഡൈലേഷനിൽ നിന്നും സംരക്ഷിക്കുന്നതിനുള്ള ഒരു പ്രധാന സംവിധാനമാണ് ഹെൻ 1-മധ്യസ്ഥ 2'- ഒ-മെഥൈലേഷൻ എന്ന് തെളിയിക്കപ്പെട്ടിട്ടുണ്ട്. എന്നിരുന്നാലും, ഹെൻ 1 ലെ യൂറിഡൈലേറ്റിംഗ് അൺമെഥൈലേറ്റഡ് മിആർഎൻഎകൾ, സിആർഎൻഎകൾ അല്ലെങ്കിൽ പിആർഎൻഎകൾ അജ്ഞാതമാണ്. ഈ പഠനത്തിൽ, ഒരു ജനിതക സ്ക്രീൻ തിരിച്ചറിഞ്ഞ രണ്ടാമത്തെ സൈറ്റ് മ്യൂട്ടേഷൻ ഹെൻ 1 സപ്രസ്സർ 1-2 (ഹെസോ 1-2) ഹൈപ്പോമോർഫിക് ഹെൻ 1-2 അല്ലീലുകളുടെയും അറബിഡോപ്സിസിലെ നൾ ഹെൻ 1-1-1 അല്ലീലുകളുടെയും മോർഫോളജിക്കൽ ഫിനോടൈപ്പുകളെ ഭാഗികമായി അടിച്ചമർത്തുന്നു.", "structured": false}
{"doc_id": 437924, "title": "Pre-Exposure Prophylaxis to Prevent HIV Infection: Current Status, Future Opportunities and Challenges", "abstract": "എച്ച്ഐവി ആഗോളതലത്തിൽ പ്രതിവർഷം 2 ദശലക്ഷം പുതിയ അണുബാധകൾ കവിയുന്നതിനാൽ, എച്ച്ഐവി വ്യാപനം കുറയ്ക്കുന്നതിനുള്ള ഫലപ്രദമായ ഇടപെടലുകൾ ആവശ്യമാണ്. ക്രമരഹിതമായ, പ്ലേസിബോ നിയന്ത്രിത പഠനങ്ങൾ തെളിയിച്ചിട്ടുണ്ട്, പ്രതിദിന ഓറൽ ആന്റി റിട്രോവൈറൽ പ്രീ-എക്സ്പോഷർ പ്രൊഫിലാക്സിസ് (പ്രിഇപി), ടെനോഫോവിർ ഡിസോപ്രോക്സിൽ ഫ്യൂമറേറ്റ്, എമ്ട്രിസിറ്റാബിൻ എന്നിവ അടങ്ങിയ ഒരു ഫിക്സഡ്-ഡോസ് കോമ്പിനേഷൻ ടാബ്ലെറ്റ് എന്നിവ അപകടസാധ്യതയുള്ള വൈവിധ്യമാർന്ന ജനസംഖ്യയിൽ എച്ച്ഐവി കേസുകൾ ഗണ്യമായി കുറയ്ക്കുമെന്ന്. ഈ പഠനങ്ങളിൽ, പ്രിഇപിയുടെ ഫലപ്രാപ്തി പാലിക്കുന്ന തലങ്ങളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. എച്ച്ഐവി ഏറ്റെടുക്കാൻ ഏറ്റവും കൂടുതൽ അപകടസാധ്യതയുള്ള ആളുകൾക്ക് പ്രിഇപി നൽകണമെന്ന് ഔദ്യോഗിക മാർഗ്ഗനിർദ്ദേശങ്ങൾ ശുപാർശ ചെയ്യുന്നു, കൂടാതെ നിയന്ത്രിത പഠനങ്ങൾക്ക് പുറത്ത് ഉയർന്ന അളവിലുള്ള ഏറ്റെടുക്കലും പാലിക്കലും സാധ്യമാണെന്ന് പ്രകടന പദ്ധതികൾ സൂചിപ്പിക്കുന്നു. എന്നിരുന്നാലും, പ്രിഇപി നടപ്പാക്കുന്നതിന് നിരവധി തടസ്സങ്ങൾ അവശേഷിക്കുന്നു.", "structured": false}
{"doc_id": 439670, "title": "Prepregnancy BMI and the risk of gestational diabetes: a systematic review of the literature with meta-analysis.", "abstract": "ഈ പഠനത്തിന്റെ ലക്ഷ്യം ഗർഭാവസ്ഥയിലെ പ്രമേഹത്തിനുള്ള (ജി. ഡി. എം) അപകടസാധ്യത മുൻകാല മാതൃ ബോഡി മാസ് സൂചിക (ബി. എം. ഐ) അനുസരിച്ച് വിലയിരുത്തുകയും അളക്കുകയും ചെയ്യുക എന്നതാണ്. കഴിഞ്ഞ 30 വർഷത്തിനിടയിൽ പ്രസിദ്ധീകരിച്ച നിരീക്ഷണ പഠനങ്ങളുടെ ചിട്ടയായ അവലോകനമാണ് രൂപകൽപ്പന. പ്രസിദ്ധീകരണങ്ങൾക്കായി നാല് ഇലക്ട്രോണിക് ഡാറ്റാബേസുകൾ തിരഞ്ഞു. അമിതവണ്ണത്തിന്റെ ഏക അളവുകോലായി ബി. എം. ഐ തിരഞ്ഞെടുക്കപ്പെട്ടു, ജി. ഡി. എമ്മിനായുള്ള എല്ലാ ഡയഗ്നോസ്റ്റിക് മാനദണ്ഡങ്ങളും അംഗീകരിക്കപ്പെട്ടു. ജി. ഡി. എമ്മിനായി തിരഞ്ഞെടുത്ത സ്ക്രീനിംഗ് ഉള്ള പഠനങ്ങൾ ഒഴിവാക്കപ്പെട്ടു. ഭാഷാ നിയന്ത്രണങ്ങളൊന്നും ഉണ്ടായിരുന്നില്ല. പ്രാഥമിക പഠനങ്ങളുടെ രീതിശാസ്ത്രപരമായ ഗുണനിലവാരം വിലയിരുത്തപ്പെട്ടു. ചില 1745 അവലംബങ്ങൾ പരിശോധിച്ചു. 671,945 സ്ത്രീകൾ ഉൾപ്പെടുന്ന 70 പഠനങ്ങൾ (രണ്ട് പ്രസിദ്ധീകരിക്കാത്തവ) ഉൾപ്പെടുത്തി (59 കൂട്ടരും 11 കേസുകളും). മിക്ക പഠനങ്ങളും ഉയർന്നതോ ഇടത്തരമോ ആയ ഗുണനിലവാരമുള്ളവയായിരുന്നു. സാധാരണ ബി. എം. ഐ ഉള്ള സ്ത്രീകളുമായി താരതമ്യപ്പെടുത്തുമ്പോൾ, ക്രമീകരിച്ചിട്ടില്ലാത്ത ഒ. ആഡ്സ്ഡ് പൂൾഡ് ഒ. ആർ. ജി. ഡി. 957.75 ശതമാനത്തിൽ താഴെ.", "structured": false}
{"doc_id": 456304, "title": "Multiple risk behaviour: increasing socio-economic gap over time?", "abstract": "പശ്ചാത്തലം അനാരോഗ്യകരമായ പെരുമാറ്റങ്ങൾ പലപ്പോഴും സംയോജിപ്പിച്ചാണ് സംഭവിക്കുന്നത്. ഈ പഠനത്തിൽ അപകടസാധ്യതയുള്ള പെരുമാറ്റങ്ങളുടെ ഒരു കൂട്ടം എന്ന് നിർവചിച്ചിരിക്കുന്ന വിദ്യാഭ്യാസവും ജീവിതശൈലിയും തമ്മിലുള്ള ബന്ധം കാലക്രമേണ ഒന്നിലധികം അപകടസാധ്യതയുള്ള പെരുമാറ്റങ്ങളിലെ സാമൂഹിക-സാമ്പത്തിക മാറ്റങ്ങൾ വിലയിരുത്തുക എന്ന ഉദ്ദേശ്യത്തോടെ വിശകലനം ചെയ്തിട്ടുണ്ട്. ബെൽജിയൻ ഹെൽത്ത് ഇന്റർവ്യൂ സർവേകൾ 1997,2001,2004 എന്നിവയിൽ നിന്നുള്ള രീതികൾ ക്രോസ്-സെക്ഷണൽ ഡാറ്റ വിശകലനം ചെയ്തു. ഈ പഠനം ആരോഗ്യപരമായ പെരുമാറ്റങ്ങളെയും വിദ്യാഭ്യാസത്തെയും (യഥാക്രമം n = 7431, n = 8142, n = 7459) കുറിച്ചുള്ള വിവരങ്ങളുമായി 15 വയസ്സിന് താഴെയുള്ള വ്യക്തികൾക്ക് മാത്രമായി പരിമിതപ്പെടുത്തിയിരിക്കുന്നു.", "structured": true}
{"doc_id": 457630, "title": "Variations and Trends in Health Burden of Visual Impairment Due to Cataract: A Global Analysis.", "abstract": "വൈകല്യ-ക്രമീകരിച്ച ജീവിത വർഷങ്ങളുടെ (DALY) അടിസ്ഥാനത്തിൽ തിമിരത്തിൽ നിന്ന് കാഴ്ച വൈകല്യമുള്ള ആളുകളുടെ ആരോഗ്യഭാരത്തിലെ ആഗോള പ്രവണതകളും സാമൂഹിക സാമ്പത്തിക വികസനത്തിന്റെ ദേശീയ തലങ്ങളുമായുള്ള ബന്ധവും വിലയിരുത്തുക. രീതികൾ ആഗോള, പ്രാദേശിക, ദേശീയ DALY സംഖ്യകൾ, അസംസ്കൃത നിരക്ക്, പ്രായവും ലിംഗവും അനുസരിച്ച് തിമിര കാഴ്ച നഷ്ടപ്പെടുന്നതിന്റെ പ്രായ-സ്റ്റാൻഡേർഡ് നിരക്ക് എന്നിവ 2015 ലെ ഗ്ലോബൽ ബർഡൻ ഓഫ് ഡിസീസ് സ്റ്റഡിയുടെ ഡാറ്റാബേസിൽ നിന്ന് ലഭിച്ചു. മനുഷ്യ വികസന സൂചിക, പ്രതിശീർഷ മൊത്ത ആഭ്യന്തര ഉൽപ്പാദനം, മറ്റ് രാജ്യതല ഡാറ്റ എന്നിവ അന്താരാഷ്ട്ര ഓപ്പൺ ഡാറ്റാബേസുകളിൽ നിന്ന് ഉരുത്തിരിഞ്ഞതാണ്. പ്രായ-സ്റ്റാൻഡേർഡ് DALY നിരക്കും സാമൂഹിക സാമ്പത്തിക വേരിയബിളുകളും തമ്മിലുള്ള പരസ്പരബന്ധം വിലയിരുത്താൻ റിഗ്രഷൻ വിശകലനം ഉപയോഗിച്ചു. ഫലങ്ങൾ തിമിരത്തിൽ നിന്നുള്ള കാഴ്ച നഷ്ടപ്പെടുന്നതിന്റെ ആഗോള DALY എണ്ണം 89.42% വർദ്ധിച്ചു, 2048.18 (95% CI: ആത്മവിശ്വാസ ഇടവേള <ID2) ൽ നിന്ന് <ID: <CI: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID: <ID", "structured": false}
{"doc_id": 461550, "title": "Multiplex genome engineering using CRISPR/Cas systems.", "abstract": "കാര്യകാരണ ജനിതക വകഭേദങ്ങളുടെയും മൂലകങ്ങളുടെയും പ്രവർത്തനപരമായ വിശദീകരണത്തിന് കൃത്യമായ ജീനോം എഡിറ്റിംഗ് സാങ്കേതികവിദ്യകൾ ആവശ്യമാണ്. ടൈപ്പ് II പ്രോകാരിയോട്ടിക് സിആർഐഎസ്പിആർ (ക്ലസ്റ്റർ ചെയ്ത പതിവായി ഇന്റർസ്പേസ്ഡ് ഷോർട്ട് പാലിൻഡ്രോമിക് റിപ്പീറ്റുകൾ)/കാസ് അഡാപ്റ്റീവ് ഇമ്മ്യൂൺ സിസ്റ്റം ആർഎൻഎ-ഗൈഡഡ് സൈറ്റ്-സ്പെസിഫിക് ഡിഎൻഎ വിള്ളൽ സുഗമമാക്കുന്നുവെന്ന് തെളിയിക്കപ്പെട്ടിട്ടുണ്ട്. ഞങ്ങൾ രണ്ട് വ്യത്യസ്ത ടൈപ്പ് II സിആർഐഎസ്പിആർ/കാസ് സിസ്റ്റങ്ങൾ എഞ്ചിനീയറിംഗ് ചെയ്യുകയും മനുഷ്യരിലും മൌസ് സെല്ലുകളിലുമുള്ള എൻഡോജെനസ് ജീനോമിക് ലോക്കിയിൽ കൃത്യമായ വിള്ളൽ പ്രേരിപ്പിക്കുന്നതിന് ഹ്രസ്വ ആർഎൻഎകൾ വഴി കാസ് 9 ന്യൂക്ലിയസുകളെ നയിക്കാൻ കഴിയുമെന്ന് തെളിയിക്കുകയും ചെയ്തു. കുറഞ്ഞ മ്യൂട്ടജെനിക് പ്രവർത്തനത്തോടെ ഹോമോളജി-ഡയറക്റ്റഡ് റിപ്പയർ സുഗമമാക്കുന്നതിന് കാസ് 9 നെ ഒരു നിക്കിംഗ് എൻസൈമാക്കി മാറ്റാനും കഴിയും. അവസാനമായി, സസ്തനികളിലെ ജീനോം സൈറ്റുകളുടെ ഒരേസമയം എഡിറ്റിംഗ് പ്രാപ്തമാക്കുന്നതിന് ഒന്നിലധികം ഗൈഡ് സീക്വൻസുകൾ എൻകോഡ് ചെയ്യാൻ കഴിയും.", "structured": false}
{"doc_id": 463309, "title": "Transformation of intact yeast cells treated with alkali cations.", "abstract": "ആൽക്കലി കാറ്റേഷനുകൾ ഉപയോഗിച്ച് ചികിത്സിക്കുന്ന ഇൻടാക്റ്റ് യീസ്റ്റ് സെല്ലുകൾ പ്ലാസ്മിഡ് ഡിഎൻഎ എടുക്കുന്നു. ലി +, സിഎസ് +, ആർബി +, കെ +, നാ + എന്നിവ കഴിവിനെ പ്രേരിപ്പിക്കുന്നതിൽ ഫലപ്രദമായിരുന്നു. പ്ലാസ്മിഡ് വൈആർപി 7 ഉപയോഗിച്ച് സാക്കറോമൈസസ് സെറിവിസീ ഡി 13-1 എയുടെ പരിവർത്തനത്തിനുള്ള വ്യവസ്ഥകൾ സിഎസ്സിഎൽ ഉപയോഗിച്ച് വിശദമായി പഠിച്ചു. ഒപ്റ്റിമൽ ഇൻകുബേഷൻ സമയം 1 മണിക്കൂറും ഒപ്റ്റിമൽ സെൽ സാന്ദ്രത ഒരു മില്ലിക്ക് 5 x 10 (7) സെല്ലുകളുമായിരുന്നു. സിഎസ് + ന്റെ ഒപ്റ്റിമൽ സാന്ദ്രത 1 മില്ലി ആയിരുന്നു. പ്ലാസ്മിഡ് ഡിഎൻഎയുടെ വർദ്ധിച്ചുവരുന്ന സാന്ദ്രതയോടെ പരിവർത്തന കാര്യക്ഷമത വർദ്ധിച്ചു. പോളിഎത്തിലീൻ ഗ്ലൈക്കോൾ തീർച്ചയായും ആവശ്യമായിരുന്നു. താപ പൾസും വിവിധ പോളിമൈനുകളും അല്ലെങ്കിൽ അടിസ്ഥാന പ്രോട്ടീനുകളും പ്ലാസ്മിഡ് ഡിഎൻഎയുടെ ഏറ്റെടുക്കലിനെ ഉത്തേജിപ്പിച്ചു. വൃത്താകൃതിയിലുള്ള ഡിഎൻഎ കൂടാതെ, ലീനിയർ ഡിഎൻഎ പ്ലാസ്മിഡ് സിഎൽസിൽ എടുത്തിരുന്നു.", "structured": false}
{"doc_id": 463533, "title": "Health-Related Quality of Life as Measured with EQ-5D among Populations with and without Specific Chronic Conditions: A Population-Based Survey in Shaanxi Province, China", "abstract": "ആമുഖം ഈക്യൂ-5ഡി അളക്കുന്ന ആരോഗ്യവുമായി ബന്ധപ്പെട്ട ജീവിതനിലവാരം (എച്ച്ആർക്യുഒഎൽ) പരിശോധിക്കുകയും ചൈനയിലെ ഷാൻസി പ്രവിശ്യയിൽ സ്ഥിതിചെയ്യുന്ന ഒരു വിതരണം ചെയ്ത സാമ്പിളിനെ അടിസ്ഥാനമാക്കി എച്ച്ആർക്യുഎല്ലിൽ വിട്ടുമാറാത്ത അവസ്ഥകളുടെയും മറ്റ് അപകടസാധ്യത ഘടകങ്ങളുടെയും സ്വാധീനം അന്വേഷിക്കുകയും ചെയ്യുക എന്നതായിരുന്നു ഈ പഠനത്തിന്റെ ലക്ഷ്യം. രീതികൾ വിഷയങ്ങൾ തിരഞ്ഞെടുക്കുന്നതിന് ഒരു മൾട്ടി-സ്റ്റേജ് സ്ട്രാറ്റിഫൈഡ് ക്ലസ്റ്റർ സാമ്പിൾ രീതി നടത്തി. എച്ച്ആർക്യുഒഎൽ അളക്കാൻ ഇക്യു-5ഡി ഉപയോഗിച്ചു. തിരഞ്ഞെടുത്ത വിട്ടുമാറാത്ത രോഗങ്ങളുള്ള വ്യക്തികൾ ഇക്യു-5ഡി അളവുകളിലെ ഏതെങ്കിലും പ്രശ്നം റിപ്പോർട്ട് ചെയ്യാനുള്ള സാധ്യത കണക്കുകൂട്ടുകയും രണ്ട് റഫറൻസ് ഗ്രൂപ്പുകളിൽ ഓരോന്നിനുമായി താരതമ്യപ്പെടുത്തുമ്പോൾ പരിശോധിക്കുകയും ചെയ്തു. ഇക്യു വിഎഎസ് ഘടകങ്ങളുമായി ബന്ധപ്പെട്ട അന്വേഷണം നടത്താൻ മൾട്ടിവേരിയബിൾ ലീനിയർ റിഗ്രഷൻ മോഡലുകൾ ഉപയോഗിച്ചു. ഫലങ്ങൾ വേദന/അസ്വസ്ഥത (8.8%), ഉത്കണ്ഠ/7.6% (ഏകദേശം പകുതി) എന്നിവ ഉൾപ്പെടുന്ന ഏറ്റവും പതിവായി റിപ്പോർട്ട് ചെയ്യപ്പെടുന്ന പ്രശ്നങ്ങൾ.", "structured": true}
{"doc_id": 464511, "title": "Memory and Modularity in Cell-Fate Decision Making", "abstract": "ഒരു പരിസ്ഥിതി പങ്കിടുന്ന ജനിതകപരമായി സമാനമായ കോശങ്ങൾക്ക് ശ്രദ്ധേയമായ വ്യത്യസ്ത ഫിനോടൈപ്പുകൾ പ്രദർശിപ്പിക്കാൻ കഴിയും. ഈ വ്യതിയാനത്തിൽ എത്രത്തോളം ആകസ്മികത, ബാഹ്യ സിഗ്നലുകൾ അല്ലെങ്കിൽ സ്വയംഭരണ ഫിനോടൈപ്പിക് പ്രോഗ്രാമുകൾ പ്രയോഗിക്കാനുള്ള വ്യക്തിഗത കോശങ്ങളുടെ ശ്രമങ്ങൾ എന്നിവയിൽ നിന്ന് ഉരുത്തിരിഞ്ഞുവെന്ന് പലപ്പോഴും വ്യക്തമല്ല. സ്ഥിരമായ സാഹചര്യങ്ങളിൽ നൂറുകണക്കിന് തലമുറകളായി തുടർച്ചയായി ആയിരക്കണക്കിന് കോശങ്ങൾ നിരീക്ഷിക്കുന്നതിലൂടെ, ബാസിലസ് സബ്ടിലിസിലെ ഏകാന്തവും ചലനാത്മകവുമായ അവസ്ഥയും ചങ്ങലകളുള്ളതും ചങ്ങലകളുള്ളതുമായ അവസ്ഥയും തമ്മിലുള്ള സ്റ്റോക്കാസ്റ്റിക് തീരുമാനത്തെ ഞങ്ങൾ വിച്ഛേദിക്കുന്നു. ചലനാത്മകമായ അവസ്ഥ'മെമ്മറികളില്ലാത്ത'ആണെന്ന് ഞങ്ങൾ കാണിക്കുന്നു, ഇത് അവസ്ഥയിൽ ചെലവഴിച്ച സമയത്തിൽ സ്വയംഭരണ നിയന്ത്രണം പ്രകടിപ്പിക്കുന്നില്ല. ഇതിനു വിപരീതമായി, കോശങ്ങളുടെ ബന്ധിപ്പിച്ച ശൃംഖലകളായി ചെലവഴിക്കുന്ന സമയം കർശനമായി നിയന്ത്രിക്കപ്പെടുന്നു, മൾട്ടിസെല്ലുലാർ അവസ്ഥയിലെ അനുബന്ധ കോശങ്ങൾക്കിടയിൽ ഏകോപനം നടപ്പിലാക്കുന്നു. തീരുമാനത്തെ നിയന്ത്രിക്കുന്ന ത്രീ-പ്രോട്ടീൻ റെഗുലേറ്ററി സർക്യൂട്ട് മോഡുലാർ ആണെന്ന് ഞങ്ങൾ കാണിക്കുന്നു, കാരണം ശൃംഖലയുടെ ആരംഭവും പരിപാലനവും ജനിതകമായി വേർതിരിക്കാവുന്ന പ്രവർത്തനങ്ങളാണ്.", "structured": false}
{"doc_id": 469066, "title": "Lpd depletion reveals that SRF specifies radial versus tangential migration of pyramidal neurons", "abstract": "കോർട്ടിക്കോജെനിസിസ് സമയത്ത്, പിരമിഡ് ന്യൂറോണുകൾ (കോർട്ടിക്കൽ ന്യൂറോണുകളുടെ 80 ശതമാനവും) വെൻട്രിക്കുലാർ സോണിൽ നിന്ന് ഉയർന്നുവരുന്നു, ഒരു മൾട്ടിപോളാർ ഘട്ടത്തിലൂടെ ബൈപോളാർ ആയി മാറുകയും റേഡിയൽ ഗ്ലിയയുമായി ബന്ധിപ്പിക്കുകയും തുടർന്ന് കോർട്ടെക്സിനുള്ളിലെ ശരിയായ സ്ഥാനത്തേക്ക് മാറുകയും ചെയ്യുന്നു. പിരമിഡ് ന്യൂറോണുകൾ റേഡിയലായി മൈഗ്രേറ്റ് ചെയ്യുമ്പോൾ, അവ സബ്വെൻട്രിക്കുലാർ, ഇന്റർമീഡിയറ്റ് സോണുകളിലൂടെ കടന്നുപോകുമ്പോൾ അവയുടെ ഗ്ലിയൽ സബ്സ്ട്രേറ്റുമായി ബന്ധിപ്പിച്ചിരിക്കുന്നു, ഇന്റർന്യൂറോണുകളും ആക്സോൺ ഫൈബർ ട്രാക്ടുകളും സ്പർശനാത്മകമായി മൈഗ്രേറ്റ് ചെയ്യുന്ന പ്രദേശങ്ങളിൽ സമ്പന്നമാണ്. ലാമെല്ലിപോഡിൻ (എൽപിഡി) ന്റെ പങ്ക് ഞങ്ങൾ പരിശോധിച്ചു, ന്യൂറോണൽ മൈഗ്രേഷൻ, സിനോറാബ്ഡൈറ്റിസ് എലിഗൻസിലെ ധ്രുവീകരണം എന്നിവയുടെ പ്രധാന റെഗുലേറ്ററുടെ ഹോമോലോഗ്, കോർട്ടിക്കോജെനിസിസിൽ. എൽപിഡി കുറയുന്നത് ബൈപോളാർ പിരമിഡ് ന്യൂറോണുകളെ ടാൻജൻഷ്യൽ മോഡ്, റേഡിയൽ മോഡ് എന്നിവയിൽ നിന്ന് കടന്നുപോകുന്നതിന് കാരണമാകുന്നു, എൽഎഫ്എൽഎൽഎൽപിഡിയിലെ ട്രാൻഡിലേഷൻ ന്യൂറോസിൻറെ ട്രാൻസ്ക്രിപ്ഷിഷണലൈസ്ഡ് റോളിലേക്ക് ട്രാൻഡിസ്റ്റുചെയ്ത ന്യൂറോണുകളെ നിയന്ത്രിക്കുന്നു.", "structured": false}
{"doc_id": 470625, "title": "Identification of p18 INK4c as a tumor suppressor gene in glioblastoma multiforme.", "abstract": "സൈക്ലിൻ/സൈക്ലിൻ-ഡിപെൻഡന്റ് കൈനാസ് (സിഡികെ) കോംപ്ലക്സുകളുടെ അസാധാരണമായ പ്രവർത്തനത്തിലേക്ക് നയിക്കുന്ന ജനിതക മാറ്റങ്ങൾ പല സാധാരണ മനുഷ്യ ട്യൂമർ തരങ്ങളുടെയും രോഗകാരികളെ നയിക്കുന്നു. ഗ്ലിയോബ്ലാസ്റ്റോമ മൾട്ടിഫോർമെയുടെ (ജിബിഎം) കാര്യത്തിൽ, ഈ മാറ്റങ്ങൾ സാധാരണയായി പി 16 (ഐഎൻകെ 4 എ) യുടെ ഹോമോസൈഗസ് ഇല്ലാതാക്കൽ മൂലമാണ് സംഭവിക്കുന്നത്, കൂടാതെ സൈക്ലിൻ അല്ലെങ്കിൽ സിഡികൾ എൻകോഡുചെയ്യുന്ന വ്യക്തിഗത ജീനുകളുടെ ജീനോമിക് ആംപ്ലിഫിക്കേഷനുകൾ കാരണം കുറവാണ്. ഇവിടെ, പി 18 (ഐഎൻകെ 4 സി) സിഡിക്ക് ഇൻഹിബിറ്റർ ഇല്ലാതാക്കുന്നത് ജിബിഎമ്മിന്റെ രോഗകാരകതയെ നയിക്കുന്ന ഒരു പുതിയ ജനിതക മാറ്റമായി ഞങ്ങൾ വിവരിക്കുന്നു. ട്യൂമറുകളിൽ പി 18 (ഐഎൻകെ 4 സി) ഇല്ലാതാക്കൽ പലപ്പോഴും സംഭവിക്കുന്നു, കൂടാതെ പി 16 (ഐഎൻകെ 4 എ) യുടെ ഹോമോസൈഗസ് ഇല്ലാതാക്കലുകളും.", "structured": false}
{"doc_id": 471735, "title": "Two-stage control of an oxidative stress regulon: the Escherichia coli SoxR protein triggers redox-inducible expression of the soxS regulatory gene.", "abstract": "80 പോളിപെപ്റ്റൈഡുകളുടെ സമന്വയം സജീവമാക്കുന്നതിലൂടെ പാരാക്വാറ്റ് പോലുള്ള സൂപ്പർഓക്സൈഡ് ഉൽപ്പാദിപ്പിക്കുന്ന ഏജന്റുകൾ അടിച്ചേൽപ്പിക്കുന്ന റെഡോക്സ് സമ്മർദ്ദത്തോട് എസ്ചെറിച്ചിയ കോളി പ്രതികരിക്കുന്നു. ഈ ഇൻഡ്യൂസിബിൾ പ്രോട്ടീനുകളുടെ ഒരു പ്രധാന ഗ്രൂപ്പിന്റെ എക്സ്പ്രഷൻ ട്രാൻസ്ക്രിപ്ഷൻ തലത്തിൽ സോക്സ്ആർഎസ് ലോക്കസ് (സോക്സ്ആർഎസ് റെഗുലേറ്റൺ) നിയന്ത്രിക്കുന്നു. സോക്സ്ആർഎസിനായി രണ്ട് ഘട്ട നിയന്ത്രണ സംവിധാനം അനുമാനിക്കപ്പെട്ടു, അതിൽ ഒരു ഇൻട്രാ സെല്ലുലാർ റെഡോക്സ് സിഗ്നൽ സോക്സ്ആർ പ്രോട്ടീനെ സോക്സ്എസ് ജീനിന്റെ ട്രാൻസ്ക്രിപ്ഷൻ ആക്റ്റിവേറ്ററായി ട്രിഗർ ചെയ്യും, അതിന്റെ ഫലമായി സോക്സ്എസ് പ്രോട്ടീന്റെ വർദ്ധിച്ച അളവ് വിവിധ സോക്സ്ആർഎസ് റെഗുലേറ്റൺ ജീനുകളുടെ ട്രാൻസ്ക്രിപ്ഷൻ സജീവമാക്കും (ബി. ഡെമ്പിൾ, സി. എഫ്. അമാബൈൽ ക്യൂവാസ്, സെൽ <67:837-839,1990). ഞങ്ങൾ ഫ്യൂസൺ കോളോൺ ജീനുകളുടെ ഓപ്പറേഷനുകൾ നിർമ്മിച്ചിട്ടുണ്ട്.", "structured": false}
{"doc_id": 471921, "title": "Air pollution and cardiovascular disease: a statement for healthcare professionals from the Expert Panel on Population and Prevention Science of the American Heart Association.", "abstract": "വായു മലിനീകരണം എന്നത് വാതകങ്ങൾ, ദ്രാവകങ്ങൾ, കണികാ പദാർത്ഥങ്ങൾ എന്നിവയുടെ വൈവിധ്യമാർന്ന, സങ്കീർണ്ണമായ മിശ്രിതമാണ്. എപ്പിഡെമിയോളജിക്കൽ പഠനങ്ങൾ ആംബിയന്റ് കണികാ പദാർത്ഥങ്ങളുടെ ഇന്നത്തെ സാന്ദ്രതയുമായി ഹ്രസ്വവും ദീർഘകാലവുമായ സമ്പർക്കവുമായി ബന്ധപ്പെട്ട് ഹൃദയസംബന്ധമായ സംഭവങ്ങൾക്കുള്ള സ്ഥിരമായ വർദ്ധിച്ച അപകടസാധ്യത പ്രകടമാക്കിയിട്ടുണ്ട്. മെച്ചപ്പെട്ട കോഗുലേഷൻ/ത്രോംബോസിസ്, അരിത്മിയയ്ക്കുള്ള പ്രവണത, അക്യൂട്ട് ആർട്ടീരിയൽ വാസോകൺസ്ട്രിക്ഷൻ, സിസ്റ്റമിക് ഇൻഫ്ലമേറ്ററി പ്രതികരണങ്ങൾ, രക്തപ്രവാഹത്തിന് വിട്ടുമാറാത്ത പ്രോത്സാഹനം എന്നിവ ഉൾപ്പെടെ നിരവധി വിശ്വസനീയമായ മെക്കാനിസ്റ്റിക് പാതകൾ വിവരിച്ചിട്ടുണ്ട്. ഈ പ്രസ്താവനയുടെ ഉദ്ദേശ്യം ആരോഗ്യപരിപാലന വിദഗ്ധർക്കും റെഗുലേറ്ററി ഏജൻസികൾക്കും വായു മലിനീകരണത്തെക്കുറിച്ചും ഹൃദയ സംബന്ധമായ അസുഖങ്ങളെക്കുറിച്ചും സമഗ്രമായ അവലോകനം നൽകുക എന്നതാണ്. കൂടാതെ, പൊതുജനാരോഗ്യവും നിയന്ത്രണ നയങ്ങളുമായി ബന്ധപ്പെട്ട് ഈ കണ്ടെത്തലുകളുടെ പ്രത്യാഘാതങ്ങൾ അഭിസംബോധന ചെയ്യപ്പെടുന്നു. ആരോഗ്യ പരിരക്ഷാ ദാതാക്കൾക്കും അവരുടെ രോഗികൾക്കുമുള്ള പ്രായോഗിക ശുപാർശകൾശകൾ രൂപകൽപ്പന ചെയ്തിരിക്കുന്നു. അന്തിമ വിഭാഗത്തിൽ അവശേഷിക്കുന്ന നിരവധി ശാസ്ത്രീയ ചോദ്യങ്ങളുണ്ട്.", "structured": false}
{"doc_id": 474325, "title": "Non-invasive ventilation in chronic obstructive pulmonary disease patients: helmet versus facial mask", "abstract": "സഹിഷ്ണുത മെച്ചപ്പെടുത്തുന്നതിലൂടെ ആക്രമണാത്മകമല്ലാത്ത വായുസഞ്ചാരത്തിന്റെ വിജയ നിരക്ക് വർദ്ധിപ്പിക്കാനുള്ള കഴിവുള്ള ഒരു പുതിയ ഇന്റർഫേസ് ആണ് ഹെൽമെറ്റ്. വിട്ടുമാറാത്ത ഒബ്സ്ട്രക്റ്റീവ് പൾമണറി രോഗമുള്ള ഹൈപ്പർകാപ്നിക് രോഗികളിൽ ആക്രമണാത്മകമല്ലാത്ത വായുസഞ്ചാരം നൽകുന്നതിൽ ഹെൽമെറ്റും പരമ്പരാഗത ഫേഷ്യൽ മാസ്കും തമ്മിലുള്ള ഫിസിയോളജിക്കൽ താരതമ്യം നടത്താൻ. ക്രോസ്-ഓവർ ഡിസൈൻ ഉപയോഗിച്ച് പ്രോസ്പെക്റ്റീവ്, നിയന്ത്രിത, ക്രമരഹിതമായ പഠനം. 10 രോഗികളിൽ ഗ്യാസ് എക്സ്ചേഞ്ച്, പ്രചോദനാത്മക ശ്രമം, രോഗി-വെന്റിലേറ്റർ സിൻക്രോണി, 30 മിനിറ്റ് ആക്രമണാത്മകമല്ലാത്ത വായുസഞ്ചാരം ഹെൽമെറ്റിലൂടെയോ ഫേഷ്യൽ മാസ്കിലൂടെയോ വിതരണം ചെയ്തതിന് ശേഷം രോഗിയുടെ സഹിഷ്ണുത എന്നിവ ഞങ്ങൾ വിലയിരുത്തി. രണ്ട് പരീക്ഷണങ്ങൾക്കും മുമ്പ് സ്വാഭാവികമായ സഹായമില്ലാത്ത ശ്വസന കാലയളവ് ഉണ്ടായിരുന്നു. ധമനികളിലെ രക്തവാതകങ്ങൾ, പ്രചോദനാത്മക ശ്രമം, ഡയഫ്രം സങ്കോചത്തിൻറെയും വെന്റിലേറ്റർ സഹായത്തിൻറെയും ദൈർഘ്യം, പിന്തുണയ്ക്കുള്ള ശ്രമം കാലതാമസം (തുടക്കത്തിലും അവസാനത്തിലും), രോഗിയുടെ സുഖസൌകര്യങ്ങളുടെ എണ്ണം, കൂടാതെ നോൺ-ഇൻസ്റ്റിലേറ്റർ ഗ്യാസ് എക്സ്ചേഞ്ച് എന്നിവ മെച്ചപ്പെടുത്തി.", "structured": false}
{"doc_id": 485020, "title": "Case Management and Client Access to Health and Social Services in Outpatient Substance Abuse Treatment", "abstract": "കേസ് മാനേജ്മെന്റിന്റെ ഒരു പ്രാഥമിക ലക്ഷ്യം ചികിത്സാ ക്രമീകരണങ്ങളിലുടനീളമുള്ള സേവനങ്ങൾ ഏകോപിപ്പിക്കുകയും പാർപ്പിടം, മാനസികാരോഗ്യം, മെഡിക്കൽ, സാമൂഹിക സേവനങ്ങൾ എന്നിവയുൾപ്പെടെ സമൂഹത്തിൽ വാഗ്ദാനം ചെയ്യുന്ന മറ്റ് തരത്തിലുള്ള സേവനങ്ങളുമായി ലഹരിവസ്തുക്കളുടെ ദുരുപയോഗ സേവനങ്ങൾ സംയോജിപ്പിക്കുകയും ചെയ്യുക എന്നതാണ്. എന്നിരുന്നാലും, കേസ് മാനേജ്മെന്റ് എന്നത് നിരവധി പ്രധാന മാനങ്ങൾ ഉൾക്കൊള്ളുന്ന ഒരു ആഗോള നിർമ്മിതിയാണ്, അതിൽ കേസ് മാനേജ്മെന്റ് കവറേജിന്റെ വ്യാപ്തി, റഫറൽ പ്രക്രിയയുടെ മാനേജ്മെന്റിന്റെ അളവ്, കേസ് മാനേജ്മെന്റ് പ്രവർത്തനത്തിന്റെ സ്ഥാനം (ഓൺ-സൈറ്റ്, ഓഫ്-സൈറ്റ് അല്ലെങ്കിൽ രണ്ടും) എന്നിവ ഉൾപ്പെടുന്നു. കേസ് മാനേജ്മെന്റിന്റെ നിർദ്ദിഷ്ട മാനങ്ങളും ഔട്ട്പേഷ്യന്റ് ലഹരിവസ്തുക്കളുടെ ദുരുപയോഗ ചികിത്സയിൽ ആരോഗ്യവും അനുബന്ധ സാമൂഹിക സേവനങ്ങളും ഉപയോഗിക്കുന്നതും തമ്മിലുള്ള ബന്ധം ഈ പഠനം പരിശോധിക്കുന്നു. പൊതുവേ, റഫറൽ പ്രക്രിയയിൽ കൂടുതൽ സജീവമായ കേസ് മാനേജ്മെന്റും ഓൺ-സൈറ്റിലും ഓഫ്-സൈറ്റിലും കേസ് മാനേജ്മെന്റ് നൽകുന്നതും ലഹരിവസ്തുക്കളുടെ ദുരുപയോഗം വഴി ആരോഗ്യവും അനുബന്ധ സാമൂഹിക സേവനങ്ങളും കൂടുതലായി ഉപയോഗിക്കുന്നതിനെക്കുറിച്ചുള്ള ഞങ്ങളുടെ പ്രവചനങ്ങളുമായി ഏറ്റവും പൊരുത്തപ്പെടുന്നതാണെന്ന് ഫലങ്ങൾ സൂചിപ്പിക്കുന്നു. എന്നിരുന്നാലും, ഈ നിർദ്ദിഷ്ട സേവനങ്ങൾക്ക് ശേഷം സാമൂഹിക ആരോഗ്യ സംരക്ഷണ പദ്ധതികളിൽ കാര്യമായ സ്വാധീനം ചെലുത്തുന്നില്ല.", "structured": false}
{"doc_id": 493346, "title": "Evidence that the Ipl1-Sli15 (Aurora Kinase-INCENP) Complex Promotes Chromosome Bi-orientation by Altering Kinetochore-Spindle Pole Connections", "abstract": "മൈറ്റോസിസ് (ബൈ-ഓറിയന്റേഷൻ) സമയത്ത് സിസ്റ്റർ കൈനെറ്റോകോറുകൾ എതിർ സ്പിൻഡിൽ പോളുകളിൽ നിന്ന് മൈക്രോട്യൂബ്യൂളുകളുമായി എങ്ങനെ ബന്ധിപ്പിക്കുന്നുവെന്ന് ശരിയായി മനസ്സിലാകുന്നില്ല. യീസ്റ്റിൽ, അറോറ ബി-ഇൻസെൻപ് പ്രോട്ടീൻ കൈനാസ് കോംപ്ലക്സിന്റെ (ഐ. പി. എൽ 1-സ്ലി 15) ഓർത്തോലോഗിന് ഈ നിർണായക പ്രക്രിയയിൽ ഒരു പങ്കുണ്ടാകാം, കാരണം ഒരേ സ്പിൻഡിൽ പോളുകളിൽ നിന്ന് സിസ്റ്റർ കൈനെറ്റോകോറുകൾ മൈക്രോട്യൂബ്യൂളുകളുമായി ബന്ധിപ്പിക്കുന്നത് തടയാൻ ഇത് ആവശ്യമാണ്. ക്രോമസോമുകൾ ആവർത്തിക്കാൻ കഴിയാത്ത സെല്ലുകളിലെ ഐ. പി. എൽ 1 പ്രവർത്തനത്തെക്കുറിച്ച് ഞങ്ങൾ അന്വേഷിച്ചു, എന്നിരുന്നാലും അവയുടെ സ്പിൻഡിൽ പോൾ ബോഡികൾ (എസ്. പി. ബികൾ) ഡ്യൂപ്ലിക്കേറ്റ് ചെയ്യുന്നു. കൈനെറ്റോകോറുകൾ പഴയ എസ്. പി. ബികളിൽ നിന്ന് വേർപെട്ട് ഐ. പി. എൽ 1 + സെല്ലുകളിൽ തുല്യ ആവൃത്തിയിലുള്ള പഴയതും പുതിയതുമായ എസ്. പി. ബികളിലേക്ക് വീണ്ടും ബന്ധിപ്പിക്കുന്നു, പക്ഷേ ഐ. പി. എൽ 1 മ്യൂട്ടന്റുകളിലെ പഴയ എസ്. പി. ബികളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു.", "structured": false}
{"doc_id": 496873, "title": "CRITICAL REVIEW Cutaneous Vasculitis Update: Diagnostic Criteria,", "abstract": "രക്തസ്രാവം, അനീറിസം രൂപീകരണം, ഇൻഫാർക്ഷൻ, അല്ലെങ്കിൽ ഇൻറ്റിമൽ-മീഡിയൽ ഹൈപ്പർപ്ലാസിയ, ടിഷ്യു ഇസ്കെമിയയിലേക്ക് നയിക്കുന്ന തുടർന്നുള്ള സ്റ്റെനോസിസ് എന്നിവയാൽ ചുവർചിത്രങ്ങൾ നശിപ്പിക്കാൻ വാസ്കുലൈറ്റിസ് കാരണമാകും. വലിയ വാസ്കുലർ ബെഡ്, തണുത്ത താപനിലയുമായി സമ്പർക്കം, സ്റ്റാസിസിന്റെ ഇടയ്ക്കിടെയുള്ള സാന്നിധ്യം എന്നിവ കാരണം ചർമ്മം, പ്രാദേശികവും സ്വയം പരിമിതവും മൾട്ടി-ഓർഗാനിക് രോഗവുമായി പൊതുവായതും ജീവൻ അപകടകരവുമായ നിരവധി വാസ്കുലിറ്റിക് സിൻഡ്രോമുകളിൽ ഉൾപ്പെടുന്നു. വാസ്കുലൈറ്റിസിൻറെ അനുകരണങ്ങൾ ഒഴിവാക്കാൻ, ചർമ്മത്തിലെ വാസ്കുലൈറ്റിസ് രോഗനിർണ്ണയത്തിന് ബയോപ്സി സ്ഥിരീകരണം ആവശ്യമാണ്, അവിടെ അതിൻറെ നിശിതമായ അടയാളങ്ങൾ (ഫൈബ്രിനോയിഡ് നെക്രോസിസ്), വിട്ടുമാറാത്ത അടയാളങ്ങൾ (എൻഡാർടെറൈറ്റിസ് ഒബ്ലിറ്റെറൻസ്), അല്ലെങ്കിൽ പാസ്റ്റുലാർ അടയാളങ്ങൾ (അസെല്ലോളജിക്കൽ ആർട്ടറോളോജെൻസിൻറെ വ്യതിരിക്തമായ സാന്നിധ്യം) എന്നിവയിൽ ഉൾപ്പെടുന്നു.", "structured": false}
{"doc_id": 502591, "title": "E2F-dependent histone acetylation and recruitment of the Tip60 acetyltransferase complex to chromatin in late G1.", "abstract": "E2F പ്രോട്ടീനുകൾക്ക് ട്രാൻസ്ക്രിപ്ഷൻ സജീവമാക്കാനോ അടിച്ചമർത്താനോ കഴിയും. മൈറ്റോജെനിക് ഉത്തേജനത്തെത്തുടർന്ന്, അടിച്ചമർത്തുന്ന E2F4-p130-ഹിസ്റ്റോൺ ഡീസെറ്റിലേസ് കോംപ്ലക്സുകൾ വേർപെടുകയും, സ്പീഷീസുകളെ (E2F1,-2,-3) സജീവമാക്കുകയും ടാർഗെറ്റ് പ്രൊമോട്ടർമാരുമായി ബന്ധപ്പെടുകയും ചെയ്യുന്നു. ഹിസ്റ്റോണുകൾ H3, H4 എന്നിവ ഒരേസമയം ഹൈപ്പർഅസെറ്റിലേറ്റഡ് ആകുന്നു, പക്ഷേ ഇത് ഒരു മുൻവ്യവസ്ഥയാണോ അതോ E2F ബൈൻഡിംഗിന്റെ അനന്തരഫലമാണോ എന്ന് വ്യക്തമല്ല. ഇവിടെ, മനുഷ്യകോശങ്ങളിലെ ടാർഗെറ്റ് ക്രോമാറ്റീന്റെ ഹൈപ്പർഅസെറ്റിലേഷൻ ആവശ്യമാണെന്ന് ഞങ്ങൾ കാണിക്കുന്നു. സെറം-സ്റ്റിമുലേറ്റഡ് T98G കോശങ്ങളിലെ ആധിപത്യ-നെഗറ്റീവ് (DN) E2F1 മ്യൂട്ടൻറിൻ്റ്റിൻ്റെ അമിതമായ എക്സ്പ്രഷൻ എല്ലാ E2F, H4 അസെറ്റിലേഷൻ, ഭാഗികമായി ആണെങ്കിലും H3 അസെറ്റിലേഷൻ എന്നിവ ബന്ധിപ്പിക്കുന്നു.", "structured": false}
{"doc_id": 502797, "title": "Chemical approaches to stem cell biology and therapeutics.", "abstract": "സ്റ്റെം സെല്ലിന്റെ വിധിയും പ്രവർത്തനവും ക്രമീകരിക്കുന്ന ചെറിയ തന്മാത്രകൾ സ്റ്റെം സെല്ലുകളുടെ ചികിത്സാ സാധ്യതകൾ പൂർണ്ണമായി സാക്ഷാത്കരിക്കാൻ അനുവദിക്കുന്ന സുപ്രധാന അവസരങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു. ചെറിയ തന്മാത്രകൾക്കായുള്ള യുക്തിസഹമായ രൂപകൽപ്പനയും പരിശോധനയും സ്റ്റെം സെൽ സ്വയം പുതുക്കൽ, ഡിഫറൻഷ്യേഷൻ, റീപ്രോഗ്രാമിംഗ് എന്നിവയുടെ അടിസ്ഥാന സംവിധാനങ്ങൾ അന്വേഷിക്കുന്നതിന് ഉപയോഗപ്രദമായ സംയുക്തങ്ങൾ കണ്ടെത്തുകയും അറ്റകുറ്റപ്പണികൾക്കും പുനരുജ്ജീവനത്തിനുമായി എൻഡോജെനസ് സ്റ്റെം, പ്രൊജെനിറ്റർ സെല്ലുകൾ എന്നിവ ലക്ഷ്യമിടുന്ന സെൽ അധിഷ്ഠിത ചികിത്സകളുടെയും ചികിത്സാ മരുന്നുകളുടെയും വികസനം സുഗമമാക്കുകയും ചെയ്തു. ഇവിടെ, ഞങ്ങൾ സമീപകാല ശാസ്ത്രീയവും ചികിത്സാ പുരോഗതിയും സ്റ്റെം സെൽ ബയോളജിയിലും പുനരുൽപ്പാദന വൈദ്യശാസ്ത്രത്തിലും രാസ സമീപനങ്ങൾ ഉപയോഗിക്കുന്നതിനുള്ള പുതിയ കാഴ്ചപ്പാടുകളും ഭാവി വെല്ലുവിളികളും ചർച്ച ചെയ്യും.", "structured": false}
{"doc_id": 503050, "title": "Genome-wide maps of chromatin state in pluripotent and lineage-committed cells", "abstract": "സസ്തനികളുടെ കോശങ്ങളിലെ ഹിസ്റ്റോൺ പരിഷ്ക്കരണങ്ങളുടെ ഉയർന്ന-ത്രൂപുട്ട് പ്രൊഫൈലിംഗിനായി സിംഗിൾ-മോളിക്യൂൾ അധിഷ്ഠിത സീക്വൻസിംഗ് സാങ്കേതികവിദ്യയുടെ പ്രയോഗം ഞങ്ങൾ റിപ്പോർട്ട് ചെയ്യുന്നു. ക്രോമാറ്റിൻ ഇമ്മ്യൂണോപ്രിസിപിറ്റഡ് ഡിഎൻഎയിൽ നിന്ന് നാല് ബില്യണിലധികം ബേസ് ഓഫ് സീക്വൻസ് നേടുന്നതിലൂടെ, മൌസ് ഭ്രൂണ സ്റ്റെം സെല്ലുകൾ, ന്യൂറൽ പ്രൊജെനിറ്റർ സെല്ലുകൾ, ഭ്രൂണ ഫൈബ്രോബ്ലാസ്റ്റുകൾ എന്നിവയുടെ ജീനോം-വൈഡ് ക്രോമാറ്റിൻ-സ്റ്റേറ്റ് മാപ്പുകൾ ഞങ്ങൾ സൃഷ്ടിച്ചു. ലൈസിൻ 4, ലൈസിൻ 27 ട്രൈമെഥൈലേഷൻ എന്നിവ പ്രകടിപ്പിക്കപ്പെടുന്ന, എക്സ്പ്രഷനായി സജ്ജമായ, അല്ലെങ്കിൽ സ്ഥിരമായി അടിച്ചമർത്തപ്പെടുന്ന ജീനുകളെ ഫലപ്രദമായി വിവേചനം കാണിക്കുന്നുവെന്ന് ഞങ്ങൾ കണ്ടെത്തുന്നു, അതിനാൽ സെൽ അവസ്ഥയും വംശപരമ്പരയും പ്രതിഫലിപ്പിക്കുന്നു. ലൈസിൻ 36 ട്രൈമെഥൈലേഷൻ പ്രാഥമിക കോഡിംഗും നോൺ-കോഡിംഗ് ട്രാൻസ്ക്രിപ്റ്റുകളും അടയാളപ്പെടുത്തുന്നു, ജീൻ വ്യാഖ്യാനത്തെ സുഗമമാക്കുന്നു. ലൈസിൻ 9, ലൈസിൻ 20 എന്നിവയുടെ ട്രൈമെഥൈലേഷൻ സാറ്റലൈറ്റ്, ടെലോമെറിക്, ആക്റ്റീവ് ലോംഗ്-ടെർമിനൽ, സിംഗിൾ, പ്രോക്സിമലിമെലിൻ, പ്രോക്സിമൽ, പ്രോക്സിമലിമെലിൻ എന്നിവയിൽ രീതികളിൽ വിപുലമായി വ്യാപിച്ചുകിടുന്നു.", "structured": false}
{"doc_id": 515489, "title": "Oncofetal long noncoding RNA PVT1 promotes proliferation and stem cell-like property of hepatocellular carcinoma cells by stabilizing NOP2.", "abstract": "നിരവധി പ്രോട്ടീൻ-കോഡിംഗ് ഓങ്കോഫെറ്റൽ ജീനുകൾ മ്യൂറിൻ, മനുഷ്യ ഗര്ഭപിണ്ഡത്തിന്റെ കരൾ എന്നിവയിൽ വളരെ പ്രകടമാവുകയും മുതിർന്നവരുടെ കരളിൽ നിശബ്ദമാവുകയും ചെയ്യുന്നു. ഈ ഹെപ്പാറ്റിക് ഓങ്കോഫെറ്റൽ ജീനുകളുടെ പ്രോട്ടീൻ ഉൽപ്പന്നങ്ങൾ ഹെപ്പാറ്റോസെല്ലുലാർ കാർസിനോമയുടെ (എച്ച്സിസി) ആവർത്തനത്തിനുള്ള ക്ലിനിക്കൽ മാർക്കറുകളായും എച്ച്സിസിയുടെ ചികിത്സാ ലക്ഷ്യങ്ങളായും ഉപയോഗിച്ചിട്ടുണ്ട്. ഇതിൽ നമ്മൾ എലികളിൽ ഗര്ഭപിണ്ഡത്തിലും മുതിർന്നവരുടെ കരളിലും കണ്ടെത്തിയ നീളമുള്ള നോൺകോഡിംഗ് ആർഎൻഎകളുടെ (എൽഎൻസിആർഎൻഎ) എക്സ്പ്രഷൻ പ്രൊഫൈലുകൾ പരിശോധിച്ചു. നിരവധി ഗര്ഭപിണ്ഡത്തിന്റെ ഹെപ്പാറ്റിക് എൽഎൻസിആർഎൻഎകൾ തിരിച്ചറിഞ്ഞു; ഇവയിലൊന്ന്, എൽഎൻസിആർഎൻഎ-എംപിവി 1, കോശ വ്യാപനം, കോശ സൈക്ലിംഗ്, മ്യൂറിൻ കോശങ്ങളുടെ സ്റ്റെം സെൽ പോലുള്ള ഗുണങ്ങളുടെ എക്സ്പ്രഷൻ എന്നിവ പ്രോത്സാഹിപ്പിക്കുന്നതായി കണ്ടെത്തിയ ഒരു ഓങ്കോഫെറ്റൽ ആർഎൻഎ ആണ്. രസകരമെന്നു പറയട്ടെ, മനുഷ്യന്റെ എൽആർഎൻഎൻഎൽഎൻഎൻഎ-പിടിഎൻഎൽഎൽഎൽഎൽഎൽസി, എച്ച്സിഎൽആർഎൽഎൽഎൽഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൻഎൽ പ്രൊഗ്രൽഎൻസിൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രൊഗ്രൽ പ്രോ", "structured": true}
{"doc_id": 516867, "title": "Candida albicans, a distinctive fungal model for cellular aging study", "abstract": "യൂക്കാരിയോട്ടുകളിലെ വാർദ്ധക്യം മനസിലാക്കുന്നതിനുള്ള ജനപ്രിയ മാതൃകാ സംവിധാനങ്ങളെ ഏകകോശ യൂക്കാരിയോട്ടിക് ജീവികൾ പ്രതിനിധീകരിക്കുന്നു. കാൻഡിഡ ആൽബിക്കൻസ്, ഒരു പോളിമോർഫിക് ഫംഗസ്, ബഡിംഗ് യീസ്റ്റ് സാക്കറോമൈസസ് സെറിവിസീ, ഫിഷൻ യീസ്റ്റ് സ്കീസോസാക്കറോമൈസസ് പോംബെ എന്നിവയ്ക്ക് പുറമേ മറ്റൊരു വ്യതിരിക്തമായ ഏകകോശ വാർദ്ധക്യ മാതൃകയായി കാണപ്പെടുന്നു. രണ്ട് തരം കാൻഡിഡ സെല്ലുകളായ യീസ്റ്റ് (ബ്ലാസ്ടോസ്പോർ) രൂപവും ഹൈഫൽ (ഫിലമെന്റസ്) രൂപവും സമാനമായ ആവർത്തന ആയുസ്സ് നൽകുന്നു. മോർഫോളജിക്കൽ മാറ്റങ്ങളുടെ ആനുകൂല്യം കണക്കിലെടുക്കുമ്പോൾ, വ്യത്യസ്ത പ്രായത്തിലുള്ള കോശങ്ങൾ നേടാൻ നമുക്ക് കഴിയും. പഴയ കാൻഡിഡ കോശങ്ങൾ ഗ്ലൈക്കോജൻ ശേഖരിക്കാനും ഓക്സിഡേറ്റീവ് കേടുപാടുകൾ സംഭവിച്ച പ്രോട്ടീനുകൾ ശേഖരിക്കാനും പ്രവണത കാണിക്കുന്നു. എസ്. ഐ. ആർ. 2 ജീനിന്റെ ഇല്ലാതാക്കൽ ആയുസ്സ് കുറയ്ക്കാൻ കാരണമാകുന്നു, അതേസമയം അധിക പകർപ്പ് എസ്. ഐ. ആർ. ആർ. 2 ന്റെ ആയുസ്സ് സൂചിപ്പിക്കുന്നു, സെല്ലുലാർ റെറ്റുകളിൽ ഓക്സിഡൈസ്ഡ് പ്രോട്ടീനുകളുടെ അധിക", "structured": false}
{"doc_id": 519974, "title": "ANKTM1, a TRP-like Channel Expressed in Nociceptive Neurons, Is Activated by Cold Temperatures", "abstract": "സസ്തനികൾ പെരിഫറൽ നാഡീവ്യവസ്ഥയിലെ പ്രത്യേക ന്യൂറോണുകൾ ഉപയോഗിച്ച് താപനില കണ്ടെത്തുന്നു. നാല് ടിആർപിവി-ക്ലാസ് ചാനലുകൾ ചൂട് മനസ്സിലാക്കുന്നതിൽ ഉൾപ്പെട്ടിരിക്കുന്നു, ഒരു ടിആർപിഎം-ക്ലാസ് ചാനൽ തണുപ്പ് മനസ്സിലാക്കുന്നതിൽ ഉൾപ്പെട്ടിരിക്കുന്നു. ഈ ചാനലുകളെ സജീവമാക്കുന്ന താപനിലയുടെ സംയോജിത ശ്രേണി മിക്ക സസ്തനികളും മനസ്സിലാക്കുന്ന പ്രസക്തമായ ഫിസിയോളജിക്കൽ സ്പെക്ട്രത്തിന്റെ ഭൂരിഭാഗവും ഉൾക്കൊള്ളുന്നു, ദോഷകരമായ തണുപ്പ് ശ്രേണിയിൽ ഗണ്യമായ വിടവുമുണ്ട്. ഇവിടെ, തണുത്തതും മെന്തോൾ റിസപ്റ്ററുമായി താരതമ്യപ്പെടുത്തുമ്പോൾ കുറഞ്ഞ സജീവ താപനിലയുള്ള തണുത്ത-സജീവമായ ചാനലായ എഎൻകെടിഎം 1 ന്റെ സ്വഭാവം ഞങ്ങൾ വിവരിക്കുന്നു, ടിആർപിഎം 8. ടിആർപിഎം 8 മായി വളരെ കുറച്ച് അമിനോ ആസിഡ് സാമ്യമുള്ള ടിആർപി ചാനലുകളുടെ വിദൂര കുടുംബ അംഗമാണ് എഎൻകെടിഎം 1. ഇത് ന്യൂറോണുകൾ ടിആർപിവി/വിആർവി 1 ക്യാപ്സിൻ/ടിഎംആർപിഎക്സുമായി സഹവർത്തിൽക്കരിക്കപ്പെടുന്ന നോസിസെപ്റ്റീവ് സെൻസറി ന്യൂറോണുകളുടെ ഒരു ഉപസെറ്റിൽ കാണപ്പെടുന്നു.", "structured": false}
{"doc_id": 520579, "title": "Plasma vitamin D metabolites and risk of colorectal cancer in women.", "abstract": "ഒബ്ജക്ടീവ് പരീക്ഷണാത്മക തെളിവുകൾ സൂചിപ്പിക്കുന്നത് 1,25-ഡൈഹൈഡ്രോക്സിവിറ്റമിൻ ഡിയും അതിന്റെ മുൻഗാമിയായ 25-ഹൈഡ്രോക്സിവിറ്റമിൻ ഡിയും വൻകുടൽ കാൻസർ തടയാൻ സഹായിക്കുമെന്ന് സൂചിപ്പിക്കുന്നു. അതിനാൽ ഈ വിറ്റാമിൻ ഡി മെറ്റബോളിറ്റുകളുടെ പ്ലാസ്മ സാന്ദ്രതയുമായി ബന്ധപ്പെട്ട് അപകടസാധ്യത ഞങ്ങൾ പരിശോധിച്ചു. രീതികൾ നഴ്സുമാരുടെ ആരോഗ്യ പഠനത്തിലെ സ്ത്രീകൾക്കിടയിൽ നടത്തിയ ഒരു നെസ്റ്റഡ് കേസ്-കൺട്രോൾ പഠനത്തിൽ, 46 മുതൽ 78 വയസ്സ് വരെ പ്രായമുള്ള 193 വൻകുടൽ കാൻസർ കേസുകൾ ഞങ്ങൾ തിരിച്ചറിഞ്ഞു, രക്തം ശേഖരിച്ച് 11 വർഷത്തിന് ശേഷം രോഗനിർണയം നടത്തി. ജനന വർഷവും രക്തം എടുക്കുന്ന മാസവും ഓരോ കേസിനും രണ്ട് നിയന്ത്രണങ്ങളുമായി പൊരുത്തപ്പെട്ടു. വൻകുടൽ കാൻസറിനുള്ള അപകടസാധ്യത (OR) കണക്കാക്കിയത് ബോഡി മാസ് സൂചിക, ശാരീരിക പ്രവർത്തനങ്ങൾ, പുകവലി, കുടുംബ ചരിത്രം, ഹോർമോൺ റീപ്ലേസ്മെന്റ് തെറാപ്പി എന്നിവയ്ക്കായി ക്രമീകരിച്ച വ്യവസ്ഥാപിത ലോജിസ്റ്റിക് റിഗ്രഷൻ ഉപയോഗിച്ചാണ്.", "structured": true}
{"doc_id": 544971, "title": "DNA Deamination Mediates Innate Immunity to Retroviral Infection", "abstract": "വൈറിയോൺ ഇൻഫെക്റ്റിവിറ്റി ഫാക്ടർ (വിഐഎഫ്)-കുറവുള്ള ഹ്യൂമൻ ഇമ്മ്യൂണോ ഡെഫിഷ്യൻസി വൈറസ് (എച്ച്ഐവി) അണുബാധയെ പ്രതിരോധിക്കാൻ ആവശ്യമായ സെല്ലുലാർ പ്രോട്ടീനാണ് സിഇഎം15/എപിഒബിഇസി3ജി. ഇവിടെ, ഒരു മ്യൂറിൻ ലുക്കീമിയ വൈറസ് (എംഎൽവി) അടിസ്ഥാനമാക്കിയുള്ള സംവിധാനം ഉപയോഗിച്ച്, സിഇഎം15/എപിഒബിഇസി3ജി ഒരു ഡിഎൻഎ ഡീഅമിനേസ് ആണെന്നതിന് ഞങ്ങൾ തെളിവുകൾ നൽകുന്നു, ഇത് വൈറൽ ഉൽപാദന സമയത്ത് വൈറിയനുകളിൽ സംയോജിപ്പിക്കപ്പെടുകയും തുടർന്ന് റിട്രോവൈറൽ മൈനസ് (ആദ്യം) സിഡിഎൻഎയ്ക്കുള്ളിൽ ഡിയോക്സിസൈറ്റിഡിൻ ഡിയോക്സിയൂറിഡിനിലേക്ക് വൻതോതിൽ ഡീഅമിനേഷൻ ചെയ്യുന്നതിനും കാരണമാകുകയും ചെയ്യുന്നു, അങ്ങനെ വൈറൽ നാശത്തിന് സാധ്യതയുള്ള ട്രിഗർ നൽകുന്നു. കൂടാതെ, എച്ച്ഐവി വൈഫിന് ഈ സിഇഎം15/എപിഒബിഇസി3ജി-ആശ്രിത നിയന്ത്രണത്തിൽ നിന്ന് എംഎൽവിയെ സംരക്ഷിക്കാൻ കഴിയും.", "structured": false}
{"doc_id": 581832, "title": "Global, regional, and national disability-adjusted life-years (DALYs) for 315 diseases and injuries and healthy life expectancy (HALE), 1990–2015: a systematic analysis for the Global Burden of Disease Study 2015", "abstract": "ബാക്ക്ഗ്രൌണ്ട് ആരോഗ്യകരമായ ആയുർദൈർഘ്യം (എച്ച്എഎൽഇ), വൈകല്യ-ക്രമീകരിച്ച ആയുസ്സ്-വർഷങ്ങൾ (ഡിഎഎൽവൈ) എന്നിവ ഭൂമിശാസ്ത്രത്തിലുടനീളമുള്ള ആരോഗ്യത്തിന്റെ സംക്ഷിപ്ത അളവുകൾ നൽകുന്നു, അത് എപ്പിഡെമോളജിക്കൽ പാറ്റേണുകളുടെയും ആരോഗ്യ സംവിധാന പ്രകടനത്തിന്റെയും വിലയിരുത്തലുകൾ അറിയിക്കാനും ഗവേഷണത്തിലും വികസനത്തിലുമുള്ള നിക്ഷേപങ്ങൾക്ക് മുൻഗണന നൽകാനും സുസ്ഥിര വികസന ലക്ഷ്യങ്ങളിലേക്കുള്ള (എസ്ഡിജി) പുരോഗതി നിരീക്ഷിക്കാനും സഹായിക്കുന്നു. ലോകമെമ്പാടുമുള്ള ഭൂമിശാസ്ത്രങ്ങൾക്കായി അപ്ഡേറ്റ് ചെയ്ത എച്ച്എഎൽഇ, ഡിഎൽവൈ എന്നിവ നൽകാനും വികസനത്തിനനുസരിച്ച് രോഗഭാരം എങ്ങനെ മാറുന്നുവെന്ന് വിലയിരുത്താനും ഞങ്ങൾ ലക്ഷ്യമിടുന്നു. രോഗങ്ങൾ, പരിക്കുകൾ, അപകടസാധ്യത ഘടകങ്ങൾ എന്നിവയുടെ ആഗോള ഭാരത്തിൽ നിന്നുള്ള ഫലങ്ങൾ ഞങ്ങൾ ഉപയോഗിച്ചു.", "structured": true}
{"doc_id": 583260, "title": "Adverse drug events: database construction and in silico prediction.", "abstract": "സാധാരണ അളവിൽ നൽകിയിരിക്കുന്ന മരുന്നുകളുടെ ഉപയോഗവുമായി ബന്ധപ്പെട്ട ദോഷങ്ങളാണ് പ്രതികൂല മയക്കുമരുന്ന് സംഭവങ്ങൾ (ADE-കൾ), ഇത് ഒരു മരുന്നിന് ക്ലിനിക്കൽ ഉപയോഗത്തിൽ അംഗീകാരം ലഭിക്കുന്നതിനോ വിപണിയിൽ തുടരുന്നത് തുടരുന്നതിനോ നിർണായകമാണ്. ക്ലിനിക്കൽ ഉപയോഗത്തിനായി മരുന്ന് അംഗീകരിക്കപ്പെടുന്നതുവരെ നിരവധി ADE-കൾ പരീക്ഷണങ്ങളിൽ തിരിച്ചറിയപ്പെടുന്നില്ല, ഇത് പ്രതികൂല രോഗാവസ്ഥയ്ക്കും മരണത്തിനും കാരണമാകുന്നു. ഇന്നുവരെ, ദശലക്ഷക്കണക്കിന് ADE-കൾ ലോകമെമ്പാടും റിപ്പോർട്ട് ചെയ്യപ്പെട്ടിട്ടുണ്ട്. ADE-കൾ ഒഴിവാക്കുന്നതിനോ കുറയ്ക്കുന്നതിനോ ഉള്ള രീതികൾ മരുന്ന് കണ്ടെത്തുന്നതിനും വികസിപ്പിക്കുന്നതിനുമുള്ള ഒരു പ്രധാന പ്രശ്നമാണ്. ഇവിടെ, പ്രതികൂല മയക്കുമരുന്ന് സംഭവങ്ങളുടെ (അതായത് മെറ്റാഡെഡിബി) സമഗ്രമായ ഡാറ്റാബേസ് ഞങ്ങൾ റിപ്പോർട്ട് ചെയ്തു, അതിൽ 3059 അദ്വിതീയ സംയുക്തങ്ങളിൽ (1330 മരുന്നുകൾ ഉൾപ്പെടെ) 520,000-ലധികം മയക്കുമരുന്ന്-ADE അസോസിയേഷനുകളും ഡാറ്റ സംയോജനത്തിലൂടെയും ടെക്സ്റ്റ് മൈനിംഗിലൂടെയും 13,200 ADE ഇനങ്ങളും ഉൾപ്പെടുന്നു. എല്ലാ സംയുക്തങ്ങളും ADE-കളും സാധാരണയായി നിർവചിച്ചിരിക്കുന്ന മെഡിക്കൽ ആശയങ്ങൾ ഉപയോഗിച്ച് വ്യാഖ്യാനിക്കപ്പെടുന്നു.", "structured": false}
{"doc_id": 596817, "title": "Genetic Tests for Ecological and Allopatric Speciation in Anoles on an Island Archipelago", "abstract": "ഡാർവിന്റെ ഗാലപ്പഗോസ്, വാലസ് എന്നിവരുടെ ഇന്തോനേഷ്യയെക്കുറിച്ചുള്ള പഠനത്തിൽ നിന്ന്, ദ്വീപുകൾ പരിണാമപരമായ അന്വേഷണങ്ങളിൽ ഒരു പ്രധാന പങ്ക് വഹിച്ചിട്ടുണ്ട്, കൂടാതെ ദ്വീപസമൂഹങ്ങൾക്കുള്ളിലെ വികിരണങ്ങൾ അലോപാട്രിക് സ്പെസിഫിക്കേഷന്റെ പരമ്പരാഗത കാഴ്ചപ്പാടിനെ പിന്തുണയ്ക്കുന്നതായി എളുപ്പത്തിൽ വ്യാഖ്യാനിക്കപ്പെടുന്നു. മറ്റ് സ്പെസിഫിക്കേഷൻ രീതികളിലേക്ക് നടന്നുകൊണ്ടിരിക്കുന്ന മാതൃകാപരമായ മാറ്റത്തിൽ പോലും, ലെസ്സർ ആന്റിലിയൻ അനോളുകൾ പോലുള്ള ദ്വീപ് വികിരണങ്ങൾ ഈ പ്രക്രിയയ്ക്ക് ഉദാഹരണമാണെന്ന് കരുതപ്പെടുന്നു. ജിയോളജിക്കൽ, മോളിക്യുലർ ഫൈലോജെനെറ്റിക് തെളിവുകൾ കാണിക്കുന്നത് ഈ ദ്വീപസമൂഹത്തിൽ, മാർട്ടിനിക് അനോളുകൾ ദ്വീപ് സ്പീഷീസുകളുടെ ദ്വിതീയ സമ്പർക്കത്തിന്റെ നിരവധി ഉദാഹരണങ്ങൾ നൽകുന്നു. 8 മൈബിപി വ്യതിചലനമുള്ള നാല് മുൻഗാമികളായ ദ്വീപ് സ്പീഷീസുകൾ, നിലവിലെ മാർട്ടിനിക് ദ്വീപ് രൂപീകരിക്കുന്നതിന് അവരുടെ ദ്വീപുകൾ ഒത്തുചേർന്നപ്പോൾ കണ്ടുമുട്ടി. കൂടാതെ, സമീപത്തുള്ള അനോൾ ജനസംഖ്യയും വ്യതിരിക്തമായ ആവാസവ്യവസ്ഥയിലേക്ക് അടയാളപ്പെടുത്തിയ പൊരുത്തപ്പെടുത്തൽ കാണിക്കുന്നു, ഇത് അടുത്തുള്ള എല്ലാ സ്പീഷീസുകളുടെയും പുനരുൽപ്പാദന സംവിധാനത്തിൻറെ വിപുലമായ ആവർത്തനം എടുക്കാൻ അനുവദിക്കുന്നു.", "structured": false}
{"doc_id": 597790, "title": "Deficiency and pharmacological stabilization of mast cells reduce diet-induced obesity and diabetes in mice", "abstract": "മാസ്റ്റ് സെല്ലിന്റെ പ്രവർത്തനങ്ങൾ ക്ലാസിക്കലായി അലർജി പ്രതികരണങ്ങളുമായി ബന്ധപ്പെട്ടതാണെങ്കിലും, ഈ കോശങ്ങൾ മൾട്ടിപ്പിൾ സ്ക്ലിറോസിസ്, റൂമറ്റോയ്ഡ് ആർത്രൈറ്റിസ്, എതെറോസ്ക്ലിറോസിസ്, അയോർട്ടിക് അനൂറിസം, കാൻസർ തുടങ്ങിയ മറ്റ് സാധാരണ രോഗങ്ങൾക്ക് കാരണമാകുമെന്ന് സമീപകാല പഠനങ്ങൾ സൂചിപ്പിക്കുന്നു. മാസ്റ്റ് സെല്ലുകൾ ഭക്ഷണത്തിൽ നിന്നുള്ള അമിതവണ്ണത്തിനും പ്രമേഹത്തിനും കാരണമാകുന്നു എന്നതിന് ഈ പഠനം തെളിവുകൾ നൽകുന്നു. ഉദാഹരണത്തിന്, പൊണ്ണത്തടിയുള്ള മനുഷ്യരിൽ നിന്നും എലികളിൽ നിന്നുമുള്ള വൈറ്റ് അഡിപ്പോസ് ടിഷ്യുവിൽ (ഡബ്ല്യുഎടി) മെലിഞ്ഞ എതിരാളികളിൽ നിന്ന് ഡബ്ല്യുഎടിയേക്കാൾ കൂടുതൽ മാസ്റ്റ് സെല്ലുകൾ അടങ്ങിയിരിക്കുന്നു. കൂടാതെ, പാശ്ചാത്യ ഭക്ഷണക്രമത്തിൽ എലികൾ, ജനിതകമായി പ്രേരിതമായ മാസ്റ്റ് സെല്ലുകളുടെ കുറവ് അല്ലെങ്കിൽ അവയുടെ ഫാർമക്കോളജിക്കൽ സ്റ്റെബിലൈസേഷൻ, ശരീരഭാരം കുറയ്ക്കുകയും മെച്ചപ്പെട്ട ഗ്ലൂക്കോസ് ഹോമിയോസ്റ്റാസിസ്, ഊർജ്ജ ചെലവ് എന്നിവയുമായി ചേർന്ന് സെറമിലും ഡബ്ല്യുഎടിയിലും ഉള്ള കോശങ്ങളുടെ ഇൻഫ്ലമേറ്ററി സൈറ്റോകൈനുകൾ, കീമോക്കൈനുകൾ, പ്രോട്ടീസുകൾ എന്നിവയുടെ അളവ് കുറയ്ക്കുകയും ചെയ്യുന്നു.", "structured": false}
{"doc_id": 599582, "title": "Familial aphasic episodes: another variant of partial epilepsy with simple inheritance?", "abstract": "ലളിതമായ അനന്തരാവകാശമുള്ള ഭാഗിക അപസ്മാരമുള്ള ഒരു കുടുംബത്തെക്കുറിച്ച് ഞങ്ങൾ റിപ്പോർട്ട് ചെയ്യുന്നു. രോഗബാധിതരായ അംഗങ്ങൾക്ക് സാധാരണയായി ദ്വിതീയ സാമാന്യവൽക്കരണത്തോടുകൂടിയ അഫാസിക് എപ്പിസോഡുകളുണ്ട്; കൌമാരത്തിലോ പ്രായപൂർത്തിയായവരിലോ ആരംഭം സംഭവിച്ചു. മരുന്നുകളോടുള്ള രോഗികളുടെ പ്രതികരണം വളരെയധികം വ്യത്യാസപ്പെട്ടിരിക്കുന്നു. ന്യൂറോളജിക്കൽ വൈകല്യങ്ങളോ ബുദ്ധിശക്തിയിലെ കുറവോ കണ്ടെത്തിയിട്ടില്ല. ഈ കേസ് നിയോകോർട്ടിക്കൽ അപസ്മാര സവിശേഷതകളുള്ള അപൂർവ കുടുംബ ഭാഗിക അപസ്മാരത്തിന്റെ മറ്റൊരു ഇനത്തെ പ്രതിനിധീകരിക്കുന്നു.", "structured": false}
{"doc_id": 600437, "title": "Endosome-ER Contacts Control Actin Nucleation and Retromer Function through VAP-Dependent Regulation of PI4P", "abstract": "വിഎപി (വിഎപിഎയും വിഎപിബിയും) പരിണാമപരമായി സംരക്ഷിക്കപ്പെടുന്ന എൻഡോപ്ലാസ്മിക് റെറ്റികുലം (ഇആർ)-നങ്കൂരമിടുന്ന പ്രോട്ടീനാണ്, ഇത് ഇആറിനും മറ്റ് സ്തരങ്ങൾക്കുമിടയിൽ ടെതറുകൾ സൃഷ്ടിക്കാൻ സഹായിക്കുന്നു, അതിലൂടെ അടുത്തുള്ള ബൈലേയറുകളിലുടനീളം ലിപിഡുകൾ കൈമാറ്റം ചെയ്യപ്പെടുന്നു. ഇവിടെ, എൻഡോസോമുകളിലെ പിഐ 4 പി അളവ് നിയന്ത്രിക്കുന്നതിലൂടെ, വിഎപി ഈ ഓർഗനെല്ലുകളിലെ വാഷ്-ഡിപെൻഡന്റ് ആക്റ്റിൻ ന്യൂക്ലിയേഷനെ ബാധിക്കുകയും എൻഡോസോം-ടു-ഗോൾഗി ട്രാഫിക്കിന് ഉത്തരവാദിയായ പ്രോട്ടീൻ കോട്ട് ആയ റെട്രോമറിന്റെ പ്രവർത്തനത്തെ ബാധിക്കുകയും ചെയ്യുന്നു. വിഎപി റിക്രൂട്ട് ചെയ്യുന്നത് റെട്രോമർ എസ്എൻഎക്സ് 2 സബ്യൂണിറ്റുമായുള്ള ഇടപെടലിലൂടെ എൻഡോസോമുകളിലെ വളർന്നുവരുന്ന സൈറ്റുകളെ റിട്രോമർ ചെയ്യുന്നു. വിഎപി ഇല്ലാത്ത കോശങ്ങൾ ഉയർന്ന അളവിൽ പിഐ 4 പി, ആക്റ്റിൻ ധൂമകേതുക്കൾ, ട്രാൻസ്-ഗോൾജി പ്രോട്ടീനുകൾ എന്നിവ ശേഖരിക്കുന്നു.", "structured": false}
{"doc_id": 600808, "title": "Anaphase-Promoting Complex/Cyclosome–Dependent Proteolysis of Human Cyclin a Starts at the Beginning of Mitosis and Is Not Subject to the Spindle Assembly Checkpoint", "abstract": "സൈക്ലിൻ എ എന്നത് എസ്, ജി 2 ഘട്ടങ്ങളിൽ സ്ഥിരതയുള്ള പ്രോട്ടീനാണ്, എന്നാൽ കോശങ്ങൾ മൈറ്റോസിസിൽ പ്രവേശിക്കുമ്പോൾ അസ്ഥിരമാവുകയും അനാഫേസ് പരിവർത്തനത്തിലേക്ക് മെറ്റഫേസ് പ്രവേശിക്കുന്നതിന് മുമ്പ് ഏതാണ്ട് പൂർണ്ണമായും തരംതാഴ്ത്തപ്പെടുകയും ചെയ്യുന്നു. അനാഫേസ്-പ്രൊമോട്ടിംഗ് കോംപ്ലക്സ്/സൈക്ലോസോം (എ. പി. സി/സി) യുടെ ഉപഘടകങ്ങൾക്കെതിരെയോ അല്ലെങ്കിൽ മനുഷ്യൻറെ സി. ഡി. സി 20 (ഫിജ്ജി) ക്കെതിരെയോ ആന്റിബോഡികളുടെ മൈക്രോ ഇഞ്ചക്ഷൻ മെറ്റഫേസിൽ സെല്ലുകളെ അറസ്റ്റ് ചെയ്യുകയും എ, ബി 1 എന്നീ സൈക്ലിനുകൾ സ്ഥിരപ്പെടുത്തുകയും ചെയ്തു. സൈക്ലിൻ എ കാര്യക്ഷമമായി സി. ഡി. സി 20 അല്ലെങ്കിൽ സി. ഡി. എച്ച് 1-ആക്റ്റിവേറ്റഡ് എ. പി. സി/സി ഇൻ വിട്രോ വഴി പോളിയുബിക്വിറ്റിലേറ്റ് ചെയ്തു, എന്നാൽ സൈക്ലിൻ ബി 1 ന് വിപരീതമായി, സൈക്ലിൻ എയുടെ പ്രോട്ടോലിസിസ് സ്പിൻഡിൽ അസംബ്ലി ചെക്ക് പോയിന്റ് വഴി വൈകുന്നില്ല. സ്പിൻഡിൽ അസംബ്ലി ചെക്ക് പോയിന്റ് തടയുന്നതിലൂടെ സൈക്ലിൻ ബി 1 ന്റെ അപചരണം ത്വരിതപ്പെടുത്തി.", "structured": false}
{"doc_id": 601033, "title": "Human T Cell Leukemia Virus Reactivation with Progression of Adult T-Cell Leukemia-Lymphoma", "abstract": "ബാക്ക്ഗ്രൌണ്ട് ഹ്യൂമൻ ടി-സെൽ ലുക്കീമിയ വൈറസുമായി ബന്ധപ്പെട്ട മുതിർന്ന ടി-സെൽ ലുക്കീമിയ-ലിംഫോമ (എ. ടി. എൽ. എൽ.) ക്ക് വിവിധ ചികിത്സാ രീതികളുടെ പരീക്ഷണങ്ങൾ ഉണ്ടായിരുന്നിട്ടും വളരെ മോശം രോഗനിർണയം ഉണ്ട്. എ. ടി. എൽ. എൽ. രോഗനിർണയം നടത്തുമ്പോൾ വൈറസ് എക്സ്പ്രഷൻ പരിമിതമോ ഇല്ലാതെയോ ആണെന്ന് റിപ്പോർട്ട് ചെയ്യപ്പെട്ടിട്ടുണ്ട്, ഇത് രോഗനിർണയത്തിൽ ദ്വിതീയ ജനിതക അല്ലെങ്കിൽ എപ്പിജെനെറ്റിക് മാറ്റങ്ങൾ പ്രധാനമാണെന്ന് സൂചിപ്പിക്കുന്നു. രീതികളും കണ്ടെത്തലുകളും ഈ തകരാറിനുള്ള ആന്റി റിട്രോവൈറൽ തെറാപ്പിയെ തുടർന്ന് കോമ്പിനേഷൻ കീമോതെറാപ്പിയും തുടർന്ന് ആന്റി റിട്രോവൈറൽ തെറാപ്പിയും ഞങ്ങൾ നിരീക്ഷിച്ചു. 2002 നും 2006 നും ഇടയിൽ പത്തൊൻപത് രോഗികളെ എറ്റോപോസൈഡ്, ഡോക്സോറൂബിസിൻ, വിൻക്രിസ്റ്റിൻ, പ്രിഡ്നിസോൺ, സൈക്ലോസ്ഫൈഡ് എന്നിവ ഉപയോഗിച്ച് ഇൻഫ്യൂഷണൽ കീമോതെറാപ്പിയുടെ രണ്ടാം ഘട്ട ക്ലിനിക്കൽ ട്രയലിൽ ചേർത്തു.", "structured": true}
{"doc_id": 602760, "title": "Montelukast and fluticasone compared with salmeterol and fluticasone in protecting against asthma exacerbation in adults: one year, double blind, randomised, comparative trial.", "abstract": "ലക്ഷ്യങ്ങൾ ഫ്ലൂട്ടിക്കസോൺ മാത്രം ഉപയോഗിച്ച് രോഗലക്ഷണങ്ങൾ വേണ്ടത്ര നിയന്ത്രിക്കപ്പെടാത്ത രോഗികളിൽ ശ്വസിക്കുന്ന ഫ്ലൂട്ടിക്കാസോൺ പ്രൊപ്പിയോണേറ്റിൽ ചേർത്ത മോണ്ടെലുകാസ്റ്റിന്റെയും സാൽമെറ്റോളിന്റെയും പ്രഭാവം വിലയിരുത്തുന്നതിന്. രൂപകൽപ്പന ചെയ്യുകയും ക്രമീകരിക്കുകയും ചെയ്യുക 52 ആഴ്ച, രണ്ട് കാലയളവ്, ഇരട്ട അന്ധത, മൾട്ടിസെൻ്റർ ട്രയൽ, ഈ സമയത്ത് ശ്വസിക്കുന്ന കോർട്ടികോസ്റ്റീറോയിഡുകൾ വഴി ലക്ഷണങ്ങൾ അനിയന്ത്രിതമായി തുടരുന്ന രോഗികളെ മോണ്ടെലുകാസ്റ്റ് അല്ലെങ്കിൽ സാൽമെറ്റോൾ ചേർക്കാൻ ക്രമരഹിതമാക്കി. പാർട്ടിസിപാന്റ്സ് രോഗികൾക്ക് (15-72 വർഷം; n = 1490) വിട്ടുമാറാത്ത ആസ്ത്മയുടെ ക്ലിനിക്കൽ ചരിത്രമുണ്ടായിരുന്നു> അല്ലെങ്കിൽ = 1 വർഷം, ഒരു സെക്കൻഡിൽ നിർബന്ധിതമായി ശ്വസിക്കുന്ന എക്സ്പിറേറ്ററി വോളിയം (FEV1) മൂല്യം 50-90% പ്രവചിച്ചു, കൂടാതെ FEV1 ൽ ബീറ്റാ അഗോണിസ്റ്റ് മെച്ചപ്പെടുത്തൽ> അല്ലെങ്കിൽ = 12%.", "structured": true}
{"doc_id": 612002, "title": "Control of assembly and function of glutamate receptors by the amino-terminal domain.", "abstract": "അയോണോട്രോപിക് ഗ്ലൂട്ടാമേറ്റ് റിസപ്റ്റർ സബ്യൂണിറ്റുകളുടെ എക്സ്ട്രാ സെല്ലുലാർ അമിനോ-ടെർമിനൽ ഡൊമെയ്നുകൾ (എടിഡികൾ) എല്ലാ ഗ്ലൂട്ടാമേറ്റ് റിസപ്റ്ററുകളുടെയും അർദ്ധ സ്വയംഭരണ ഘടകമായി മാറുന്നു, അവ മെംബ്രണിലേക്ക് അകലെ താമസിക്കുകയും അതിശയകരമാംവിധം വൈവിധ്യമാർന്ന റിസപ്റ്റർ പ്രവർത്തനങ്ങൾ നിയന്ത്രിക്കുകയും ചെയ്യുന്നു. ഈ പ്രവർത്തനങ്ങളിൽ സബ്യൂണിറ്റ് അസംബ്ലി, റിസപ്റ്റർ ട്രാഫിക്കിംഗ്, ചാനൽ ഗേറ്റിംഗ്, അഗോണിസ്റ്റ് പൊട്ടൻസി, അലോസ്റ്റെറിക് മോഡുലേഷൻ എന്നിവ ഉൾപ്പെടുന്നു. വ്യത്യസ്ത അയോണോട്രോപിക് ഗ്ലൂട്ടാമേറ്റ് റിസപ്റ്റർ ക്ലാസുകളുടെയും ഒരു ക്ലാസിനുള്ളിലെ വ്യത്യസ്ത സബ്യൂണിറ്റുകളുടെയും നിരവധി വ്യത്യസ്ത സവിശേഷതകൾ അമിനോ-ടെർമിനൽ ഡൊമെയ്നുകളുടെ ഡിഫറൻഷ്യൽ നിയന്ത്രണത്തിൽ നിന്ന് ഉരുത്തിരിഞ്ഞേക്കാം. ഇവിടെ അവലോകനം ചെയ്ത അമിനോ-ടെർമിനൽ ഡൊമെയ്നുകളുടെ ഘടനയെയും പ്രവർത്തനത്തെയും കുറിച്ചുള്ള അറിവ് ഗ്ലൂട്ടാമേറ്റർജിക് സിഗ്നലിംഗിന്റെ ചികിത്സാ മോഡുലേഷനായി ഈ പ്രദേശത്തെ ലക്ഷ്യമിടുന്നതിന് പ്രാപ്തമാക്കിയേക്കാം.", "structured": false}
{"doc_id": 615047, "title": "Fission yeast and other yeasts as emergent models to unravel cellular aging in eukaryotes.", "abstract": "കഴിഞ്ഞ വർഷങ്ങളിൽ, യീസ്റ്റുകളും പുഴുക്കളും പോലുള്ള ലളിതമായ ജീവികൾ വാർദ്ധക്യ ഗവേഷണത്തിന് വളരെയധികം സംഭാവന നൽകിയിട്ടുണ്ട്. സാക്കറോമൈസസ് സെറിവിസിയിൽ തുടക്കമിട്ട പഠനങ്ങൾ സെല്ലുലാർ വാർദ്ധക്യത്തിന് അടിസ്ഥാനമായ ഗണ്യമായ എണ്ണം തന്മാത്രാ സംവിധാനങ്ങൾ വ്യക്തമാക്കുന്നതിനും പുതിയ ദീർഘായുസ്സ് ജീനുകൾ കണ്ടെത്തുന്നതിനും ഉപയോഗപ്രദമായിരുന്നു. പ്രധാനമായി, ഈ ജീനുകൾ മൾട്ടിസെല്ലുലാർ യൂക്കാരിയോട്ടുകളിൽ സംരക്ഷിക്കപ്പെടുന്നുവെന്ന് പലതവണ തെളിയിക്കപ്പെട്ടു. തൽഫലമായി, അത്തരം കണ്ടെത്തൽ സമീപനങ്ങൾ മറ്റ് യീസ്റ്റ് മോഡലുകളായ സ്കിസോസാക്കറോമൈസസ് പോംബെ, കാൻഡിഡ ആൽബിക്കൻസ്, ക്ലൂവെർമൈസസ് ലാക്ടിസ്, ക്രിപ്റ്റോകോക്കസ് നിയോഫോർമാൻസ് എന്നിവയിലേക്ക് വ്യാപിപ്പിക്കുന്നു. ഫിഷൻ യീസ്റ്റിൽ, ഗവേഷകർ അസമമായ സെൽ വിഭജനവും വാർദ്ധക്യത്തോടൊപ്പം പോഷക സിഗ്നലിംഗ് പാതകളും തമ്മിലുള്ള ബന്ധങ്ങൾ കണ്ടെത്തി. ഈ അവലോകനത്തിൽ, പ്രായമാകുമ്പോൾ ക്രോണോളജിക്കൽ ക്രോണോളജിക്കൽ മോഡലുകൾ നിയന്ത്രിക്കുന്ന രീതികളെക്കുറിച്ചുള്ള അറിവിന്റെ അവസ്ഥയെക്കുറിച്ച് ഞങ്ങൾ ചർച്ച ചെയ്യുന്നു.", "structured": false}
{"doc_id": 623486, "title": "Centrifugal elutriation as a method for isolation of large numbers of functionally intact human peripheral blood monocytes.", "abstract": "പ്ലേറ്റ്ലെറ്റ് സാന്ദ്രത ശേഖരണ സാമ്പിളുകളെത്തുടർന്ന് ദ്വിതീയ ഘടകമായി വിളവെടുക്കുന്ന മോണോ ന്യൂക്ലിയർ സമ്പുഷ്ടമായ കോശങ്ങളിൽ നിന്ന് മനുഷ്യ പെരിഫറൽ ബ്ലഡ് മോണോസൈറ്റുകളെ (എച്ച്പിബിഎം) വേർതിരിച്ചെടുക്കാൻ സെൻട്രിഫ്യൂഗൽ ഇല്യൂട്രിയേഷൻ കൂടുതൽ ഉപയോഗിച്ചു. മൊത്തം എച്ച്പിബിഎം അല്ലെങ്കിൽ ചെറിയ (എസ്എം), വലിയ മോണോസൈറ്റുകൾ (എൽഎം) എന്നിവ ഉൾക്കൊള്ളുന്ന ഒന്നോ രണ്ടോ ജനസംഖ്യയിൽ എച്ച്പിബിഎം വീണ്ടെടുക്കപ്പെട്ടു. 3,500 +/- 5 ആർപിഎമ്മിൽ എലിട്രിയേഷൻ നടത്തി, സിഎ + +-ൽ ലിംഫോസൈറ്റുകളും എച്ച്പിബിഎമ്മും വേർതിരിക്കുന്നതിന് എംജി + ഫ്രീ പിബിഎസ് ഇഡിടിഎ ഇല്ലാതെ. മൊത്തം എച്ച്പിബിഎമ്മിൽ ശരാശരി 5.05 +-1.5 എക്സ് 10 (8) എച്ച്പിബിഎം 95 ശതമാനം +/- 3 ശതമാനം പരിശുദ്ധിയോടെ വീണ്ടെടുക്കപ്പെട്ടു. എച്ച്. പി. ബി. എം.", "structured": false}
{"doc_id": 641459, "title": "Asthma in United States Olympic athletes who participated in the 1996 Summer Games.", "abstract": "ബാക്ക്ഗ്രൌണ്ട് ആസ്ത്മയുടെ വ്യാപനം സാധാരണ ജനസംഖ്യയിൽ വർദ്ധിക്കുന്നതായി തോന്നുന്നു. ഉയർന്ന മത്സരക്ഷമതയുള്ള അത്ലറ്റുകളിലും ആസ്ത്മയുടെ വ്യാപനം വർദ്ധിച്ചിട്ടുണ്ടോ എന്ന് നിർണ്ണയിക്കാൻ ഞങ്ങൾ ശ്രമിച്ചു. ലക്ഷ്യം 1996-ലെ വേനൽക്കാല ഒളിമ്പിക് ഗെയിംസിൽ പങ്കെടുക്കാൻ തിരഞ്ഞെടുക്കപ്പെട്ട യുണൈറ്റഡ് സ്റ്റേറ്റ്സ് ഒളിമ്പിക് അത്ലറ്റുകൾക്ക് ആസ്ത്മയുടെ മുൻകാല ചരിത്രമോ ആസ്ത്മ നിർദ്ദേശിക്കുന്ന ലക്ഷണങ്ങളോ ആസ്ത്മ മരുന്നുകളോ ഉണ്ടെന്ന് നിർണ്ണയിക്കുക എന്നതായിരുന്നു ഞങ്ങളുടെ ലക്ഷ്യം. യുണൈറ്റഡ് സ്റ്റേറ്റ്സ് ഒളിമ്പിക് കമ്മിറ്റി (യുഎസ്ഒസി) മെഡിക്കൽ ഹിസ്റ്ററി ചോദ്യാവലി പൂർത്തിയാക്കിയ എല്ലാ അത്ലറ്റുകളും 1996-ൽ അറ്റ്ലാന്റയിൽ നടന്ന സമ്മർ ഒളിമ്പിക് ഗെയിംസിൽ യുഎസിനെ പ്രതിനിധീകരിക്കാൻ തിരഞ്ഞെടുത്തു. ചോദ്യാവലി പൂർത്തിയാക്കിയ 699 അത്ലറ്റുകളിൽ 107 (15.3%) മുമ്പ് ആസ്ത്മ രോഗനിർണയം നടത്തിയിരുന്നു, കൂടാതെ (13.9% 97) കഴിഞ്ഞ നൂറുകണക്കിന് തവണ ആസ്ത്മ മരുന്ന് ഉപയോഗിച്ചതായി രേഖപ്പെടുത്തിയിട്ടുണ്ട്.", "structured": true}
{"doc_id": 641786, "title": "Relapse specific mutations in NT5C2 in childhood acute lymphoblastic leukemia", "abstract": "കുട്ടിക്കാലത്തെ അക്യൂട്ട് ലിംഫോബ്ലാസ്റ്റിക് ലുക്കീമിയ (ALL) ഒരു മോശം രോഗനിർണയം വഹിക്കുന്നു, തീവ്രമായ പിൻവാങ്ങൽ ഉണ്ടായിരുന്നിട്ടും, ആന്തരിക മയക്കുമരുന്ന് പ്രതിരോധം കാരണം. പ്രതിരോധത്തെ മധ്യസ്ഥമാക്കുന്ന ജീവശാസ്ത്രപരമായ പാതകൾ അജ്ഞാതമാണ്. ഇവിടെ, ആർഎൻഎ സീക്വൻസിംഗ് ഉപയോഗിച്ച് പീഡിയാട്രിക് ബി-ലിംഫോബ്ലാസ്റ്റിക് ലുക്കീമിയ ഉള്ള പത്ത് വ്യക്തികളിൽ നിന്ന് പൊരുത്തപ്പെടുന്ന രോഗനിർണയത്തിന്റെയും പുനർനിർണയ അസ്ഥിമജ്ജ സാമ്പിളുകളുടെയും ട്രാൻസ്ക്രിപ്റ്റോം പ്രൊഫൈലുകൾ ഞങ്ങൾ റിപ്പോർട്ട് ചെയ്യുന്നു. ട്രാൻസ്ക്രിപ്റ്റോം സീക്വൻസിംഗ് പ്രാഥമിക രോഗനിർണയത്തിൽ ഇല്ലാത്ത 20 പുതുതായി നേടിയ, നോവൽ നോൺസിനോണിമസ് മ്യൂട്ടേഷനുകൾ തിരിച്ചറിഞ്ഞു, ഒരേ ജീനിൽ റീലാപ്സ്-നിർദ്ദിഷ്ട മ്യൂട്ടേഷനുകൾ സൂക്ഷിക്കുന്ന 2 വ്യക്തികൾ, എൻടി5സി2,5'- ന്യൂക്ലിയോട്ടിഡേസ് എൻകോഡ് ചെയ്യുന്നു. എൻടി5സി2 ന്റെ പൂർണ്ണ-എക്സോൺ സീക്വൻസിംഗ് പൂർത്തിയായി.", "structured": false}
{"doc_id": 643765, "title": "Relationship between Sloan-Kettering virus expression and mouse follicular development", "abstract": "സ്ലോൺ-കെറ്ററിംഗ് വൈറസ് ജീൻ ഉൽപ്പന്നം (സ്കീ) ഒരു സവിശേഷമായ ന്യൂക്ലിയർ പ്രോ-ഓൺകോപ്രോട്ടീൻ ആണ്, ഇത് സ്കീ/സ്നോ പ്രോട്ടോ-ഓൺകോജീൻ കുടുംബത്തിൽ പെടുന്നു. വിവിധ തരം കോശങ്ങളിൽ സ്കീ ഒന്നിലധികം പങ്ക് വഹിക്കുന്നു, ഉയർന്ന തലത്തിൽ പ്രകടിപ്പിക്കുമ്പോൾ ഇത് ഓൻകോജെനിക് പരിവർത്തനത്തിനും ടെർമിനൽ പേശി വ്യത്യാസത്തിനും കാരണമാകും. സ്കി/സ്നോഎൻ പരിവർത്തന വളർച്ചാ ഘടകം-β (ടിജിഎഫ്-β) സൂപ്പർ ഫാമിലിയുടെ പ്രധാന ട്രാൻസ്ക്രിപ്ഷൻ റെഗുലേറ്ററുകളാണ്, പ്രധാനമായും ഹെറ്റെറോഡൈമറുകളിലൂടെ പ്രവർത്തിക്കുന്നു. ടിജിഎഫ്-β സൂപ്പർ ഫാമിലി ഫോളിക്കിൾ വികസനത്തിന്റെ പ്രധാന റെഗുലേറ്ററുകളായതിനാൽ, ഫോളിക്കിൾ വികസനത്തിന് സ്നോഎൻ പ്രധാനമാണെന്ന് മുമ്പ് തെളിയിക്കപ്പെട്ടിട്ടുണ്ട്, നവജാതശിശുക്കളുടെ അണ്ഡാശയങ്ങളിൽ സ്കീ എക്സ്പ്രഷനും മൌസ് ഫോളിക്യുലാർ വികസനവും തമ്മിലുള്ള ബന്ധം വ്യക്തമാക്കുന്നതിന് ഈ ഗവേഷണം നടത്തി.", "structured": false}
{"doc_id": 649951, "title": "Involvement of CB1 cannabinoid receptors in emotional behaviour", "abstract": "യുക്തിസഹമായഃ സിബി 1 കന്നാബിനോയിഡ് റിസപ്റ്ററുകളിലൂടെ പ്രവർത്തിക്കുന്ന എൻഡോജെനസ്, എക്സോജെനസ് കന്നാബിനോയിഡുകൾ വൈകാരിക പ്രതികരണങ്ങൾ, പഠന, മെമ്മറി പ്രക്രിയകൾ എന്നിവയുൾപ്പെടെ വിവിധ പെരുമാറ്റ, ന്യൂറോഎൻഡോക്രൈൻ പ്രവർത്തനങ്ങളുടെ നിയന്ത്രണത്തിൽ ഉൾപ്പെടുന്നു. അടുത്തിടെ, സിബി 1 കന്നാബിനോയിഡ് റിസപ്റ്ററിൽ കുറവുള്ള നോക്ക്ഔട്ട് എലികൾ സൃഷ്ടിക്കപ്പെട്ടു, ഈ മൃഗങ്ങൾ എൻഡോജെനസ് കന്നാബിനോയിഡ് സിസ്റ്റത്തിന്റെ ന്യൂറോഫിസിയോളജി വിലയിരുത്തുന്നതിനുള്ള മികച്ച ഉപകരണമായി പരിണമിക്കുന്നു. ലക്ഷ്യങ്ങൾഃ ആക്രമണാത്മകത, ഉത്കണ്ഠ, വിഷാദം, പഠന മാതൃകകൾ എന്നിവയുൾപ്പെടെ നിരവധി വൈകാരിക-അനുബന്ധ പെരുമാറ്റ പ്രതികരണങ്ങളിൽ സിബി 1 കന്നാബിനോയിഡ് റിസപ്റ്ററിന്റെ പങ്ക് സ്ഥാപിക്കാൻ, സിബി 1 നോക്ക്ഔട്ട് എലികൾ ഉപയോഗിച്ച്. രീതികൾഃ സിബി 1 നോക്ക്ഔട്ട് എലികളുടെയും വൈൽഡ്-ടൈപ്പ് നിയന്ത്രണങ്ങളുടെയും സ്വാഭാവിക പ്രതികരണങ്ങൾ ഞങ്ങൾ വിലയിരുത്തി, ലൈറ്റ്/ഡാർക്ക് ബോക്സ് ഉൾപ്പെടെ വിവിധ പെരുമാറ്റ മാതൃകകൾക്ക് കീഴിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ പ്രവർത്തിക്കുന്ന എലികളിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘകാലാടിസ്ഥാനത്തിൽ, ദീർഘക, ദീർഘ, ദീർഘകാലാടിസ്ഥാനത്തിൽ/ദീർഘ, ദീർഘ, ദീർഘ, ദീർഘകാലാടിസ്ഥാനത്തിൽ/ദീർഘകാലാടിസ്ഥാനത്തിൽ/ദീർഘ-ഇൻ, ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർഘ-ദീർ", "structured": false}
{"doc_id": 654735, "title": "Exosomal levels of miRNA-21 from cerebrospinal fluids associated with poor prognosis and tumor recurrence of glioma patients", "abstract": "ഗ്ലിയോമ ഏറ്റവും സാധാരണമായ മസ്തിഷ്ക ട്യൂമറുകളാണ്. എക്സോസോമുകളുടെ രൂപത്തിലുള്ള എക്സ്ട്രാ സെല്ലുലാർ വെസിക്കിളുകൾ, വിവിധ മൈക്രോആർഎൻഎകൾ (മൈആർഎൻഎകൾ) ഉൾപ്പെടെ സെൽ-ഡിറൈവ്ഡ് പ്രോട്ടീനുകളും ന്യൂക്ലിക് ആസിഡുകളും കൊണ്ടുപോകുന്നതിലൂടെ സെൽ-സെൽ ആശയവിനിമയത്തിന് മധ്യസ്ഥത വഹിക്കുന്നതായി അറിയപ്പെടുന്നു. ഇവിടെ ഞങ്ങൾ സെറിബ്രോസ്പൈനൽ ഫ്ലൂയിഡ് (സിഎസ്എഫ്) ഉള്ള രോഗികളിൽ നിന്ന് ക്യാൻസറുമായി ബന്ധപ്പെട്ട മൈആർഎൻഎകളുടെ അളവ് പരിശോധിച്ചു, കൂടാതെ സിഎസ്എഫ് -, സെറം -, എക്സോസോം അടങ്ങിയ മൈആർ-21 അളവുകൾ താരതമ്യം ചെയ്തുകൊണ്ട് രോഗനിർണയത്തിനുള്ള മൂല്യങ്ങൾ വിലയിരുത്തി. ശസ്ത്രക്രിയയെത്തുടർന്ന് എഴുപത് ഗ്ലിയോമ രോഗികളിൽ നിന്നുള്ള സാമ്പിളുകൾ ട്യൂമർ ഇതര നിയന്ത്രണ ഗ്രൂപ്പായി മസ്തിഷ്ക ആഘാത രോഗികളിൽ നിന്നുള്ളവയുമായി താരതമ്യം ചെയ്തു. ഗ്ലിയോമ രോഗികളുടെ സിഎസ്എഫിലെ എക്സോസോമൽ മൈആർ-21 അളവ് ഗണ്യമായി ഉയർന്നതായി കണ്ടെത്തി.", "structured": false}
{"doc_id": 663464, "title": "Age‐associated microRNA expression in human peripheral blood is associated with all‐cause mortality and age‐related traits", "abstract": "സമീപകാല പഠനങ്ങൾ ഡിഎൻഎ മീഥൈലേഷൻ, മനുഷ്യന്റെ വാർദ്ധക്യവുമായി പ്രോട്ടീൻ-കോഡിംഗ് ജീനുകളുടെ ആവിഷ്കാരം എന്നിവയുടെ പരസ്പര ബന്ധത്തിന്റെ തെളിവുകൾ നൽകുന്നു. പ്രായവും പ്രായവുമായി ബന്ധപ്പെട്ട ക്ലിനിക്കൽ ഫലങ്ങളുമായുള്ള മൈക്രോആർഎൻഎ എക്സ്പ്രഷന്റെ ബന്ധങ്ങൾ സമഗ്രമായി ചിത്രീകരിക്കപ്പെട്ടിട്ടില്ല. 5221 മുതിർന്നവരിൽ പൂർണ്ണ രക്ത മൈക്രോആർഎൻഎ എക്സ്പ്രഷനുമായുള്ള പ്രായത്തിന്റെ ബന്ധങ്ങൾ ഞങ്ങൾ പര്യവേക്ഷണം ചെയ്യുകയും പി <3 × 10-4 (ബോൺഫെറോണി-തിരുത്തപ്പെട്ട) വയസ്സിൽ വ്യത്യസ്തമായി പ്രകടിപ്പിച്ച 127 മൈക്രോആർഎൻഎകൾ തിരിച്ചറിയുകയും ചെയ്തു. മിക്ക മൈക്രോആർഎൻഎകളും പ്രായമായ വ്യക്തികളിൽ അപ്രസക്തമായിരുന്നു. മൈക്രോആർഎൻഎയുടെയും എംആർഎൻഎ എക്സ്പ്രഷൻറെയും സംയോജിത വിശകലനം ആർഎൻഎ പ്രോസസ്സിംഗ്, വിവർത്തനം, രോഗപ്രതിരോധ പ്രവർത്തനം എന്നിവ ഉൾപ്പെടുന്ന പാതകളിൽ പ്രായവുമായി ബന്ധപ്പെട്ട മൈക്രോആർഎൻഎകൾ നയിക്കുന്ന പ്രായവുമായി ബന്ധപ്പെട്ട എംആർഎൻഎ എക്സ്പ്രഷനുകളിലെ മാറ്റങ്ങൾ വെളിപ്പെടുത്തി.", "structured": false}
{"doc_id": 665817, "title": "Histone deacetylases (HDACs) in frontotemporal lobar degeneration.", "abstract": "എഐഎംഎസ് ഫ്രണ്ടോടെമ്പോറൽ ലോബാർ ഡീജനറേഷൻ (എഫ്ടിഎൽഡി) ക്ലിനിക്കലായും പാത്തോളജിക്കലായും വൈവിധ്യപൂർണ്ണമാണ്. എംഎപിടി, ജിആർഎൻ, സി9ഒആർഎഫ്72 എന്നിവയിലെ വ്യതിയാനങ്ങളുമായി ബന്ധപ്പെട്ടതാണെങ്കിലും ഇവയുടെയും മറ്റ് നോൺജെനെറ്റിക് രൂപങ്ങളായ എഫ്ടിഎൽഡിയുടെയും രോഗകാരണം അജ്ഞാതമായി തുടരുന്നു. ഹിസ്റ്റോൺ ഡീസെറ്റിലേസുകൾ (എച്ച്ഡിഎസി) വഴി ഹിസ്റ്റോൺ നിയന്ത്രണം പോലുള്ള എപ്പിജെനെറ്റിക് ഘടകങ്ങൾ ട്രാൻസ്ക്രിപ്ഷനൽ പ്രവർത്തനത്തെ നിയന്ത്രിക്കുന്നതിൽ ഒരു പങ്ക് വഹിച്ചേക്കാം, ഇത് ന്യൂറോ ഡീജനറേറ്റീവ് പ്രക്രിയയ്ക്ക് അടിവരയിടുന്നുവെന്ന് കരുതപ്പെടുന്നു.", "structured": true}
{"doc_id": 667451, "title": "Evolution and Impact of Subclonal Mutations in Chronic Lymphocytic Leukemia", "abstract": "ക്ലോണൽ പരിണാമം കാൻസർ പുരോഗതിയുടെയും ആവർത്തനത്തിന്റെയും ഒരു പ്രധാന സവിശേഷതയാണ്. ഓരോ സോമാറ്റിക് മ്യൂട്ടേഷനും ഉൾക്കൊള്ളുന്ന കാൻസർ കോശങ്ങളുടെ അംശം അളക്കാൻ പൂർണ്ണ-എക്സോം സീക്വൻസും കോപ്പി നമ്പറും സംയോജിപ്പിച്ച് 149 ക്രോണിക് ലിംഫോസൈറ്റിക് ലുക്കീമിയ (സിഎൽഎൽ) കേസുകളിൽ ഇൻട്രാറ്റുമോറൽ വൈവിധ്യത ഞങ്ങൾ പഠിച്ചു. ഡ്രൈവർ മ്യൂട്ടേഷനുകൾ പ്രധാനമായും ക്ലോണൽ (ഉദാഃ എംവൈഡി88, ട്രൈസോമി 12, ഡെൽ (ഉദാഃ 13 ക്യു) അല്ലെങ്കിൽ സബ്ക്ലോണൽ (ഉദാഃ എസ്എഫ്3ബി1, ടിപി53) ആയി ഞങ്ങൾ തിരിച്ചറിഞ്ഞു, സിഎൽഎൽ പരിണാമത്തിലെ മുമ്പത്തെയും പിൽക്കാലത്തെയും സംഭവങ്ങളുമായി പൊരുത്തപ്പെടുന്നു. രണ്ട് സമയ പോയിന്റുകളിൽ 18 രോഗികളിൽ നിന്നുള്ള രക്താർബുദ കോശങ്ങൾ ഞങ്ങൾ സാമ്പിൾ ചെയ്തു. കീമോതെറാപ്പി ഉപയോഗിച്ച് ചികിത്സിച്ച പന്ത്രണ്ട് സിഎൽഎൽ കേസുകളിൽ പത്ത് കേസുകൾ ക്ലോണൽ പരിണാമത്തിന് വിധേയമായി, പ്രധാനമായും ഡ്രൈവർ മ്യൂട്ടേഷനുകളുള്ള സബ്ക്ലോണുകൾ (ഉദാഃ എസ്എഫ് 53, ടിപി 53) എന്നിവ ഉൾപ്പെടുന്നു.", "structured": false}
{"doc_id": 680949, "title": "The transcriptional program of sporulation in budding yeast", "abstract": "വളർന്നുവരുന്ന യീസ്റ്റിലെ ഡിപ്ലോയിഡ് കോശങ്ങൾ മിയോസിസ്, സ്പോർ മോർഫോജെനിസിസ് എന്നിവ ഉൾക്കൊള്ളുന്ന സ്പോറുലേഷൻ വികസന പരിപാടിയിലൂടെ ഹാപ്ലോയിഡ് കോശങ്ങൾ ഉത്പാദിപ്പിക്കുന്നു. സ്പോറുലേഷൻ സമയത്ത് ജീൻ എക്സ്പ്രഷനിലെ മാറ്റങ്ങൾ വിലയിരുത്താൻ മിക്കവാറും എല്ലാ യീസ്റ്റ് ജീനും അടങ്ങിയ ഡിഎൻഎ മൈക്രോഅറേകൾ ഉപയോഗിച്ചു. കുറഞ്ഞത് ഏഴ് വ്യത്യസ്തമായ താൽക്കാലിക പാറ്റേണുകളെങ്കിലും നിരീക്ഷിക്കപ്പെട്ടു. മിയോട്ടിക് പ്രോഫേസിന്റെ അവസാനത്തിൽ ഒരു വലിയ കൂട്ടം ജീനുകളെ ഉൾപ്പെടുത്തുന്നതിന് ട്രാൻസ്ക്രിപ്ഷൻ ഘടകം എൻഡിടി80 പ്രധാനമാണെന്ന് തോന്നി. കോർഡിനേറ്റായി പ്രകടിപ്പിച്ച ജീനുകളുടെ ശ്രേണികളുടെ വിശകലനത്തിൽ നിന്ന് മാത്രമേ ടെമ്പോറൽ റെഗുലേഷന് ഉത്തരവാദികളാണെന്ന് അറിയപ്പെടുന്ന അല്ലെങ്കിൽ നിർദ്ദേശിക്കപ്പെടുന്ന സമവായ സീക്വൻസുകൾ തിരിച്ചറിയാൻ കഴിയൂ. ടെമ്പോറൽ എക്സ്പ്രഷൻ പാറ്റേൺ മുമ്പ് പ്രവർത്തിക്കാത്ത നൂറുകണക്കിന് ജീനുകളുടെ സാധ്യതയുള്ള പ്രവർത്തനങ്ങൾക്ക് സൂചനകൾ നൽകി, അവയിൽ ചിലത് ഗാമെറ്റോജെനിസിസ് സമയത്ത് പ്രവർത്തിച്ചേക്കാവുന്ന കശേരുക്കളുടെ ഹോമോലോഗുകളുണ്ട്.", "structured": false}
